[
    {
        "name": "Apfel-Sellerie-Suppe",
        "intro": "Gleich drei starke Zutaten verbinden sich zu einem sehr effektiven Trio: Apfel, Knollensellerie und Fenchel. Es senkt zum Beispiel den Cholesterinspiegel, lindert Erkältungen und schützt die Zellen vor freien Radikalen und wirkt deshalb positiv auf den gesamten Körper.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Suppen" }
        ],
        "nutrition": {
            "calories": 278,
            "carbs": 17,
            "fat": 19,
            "protein": 7
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Apfel",
                "quantity": 175,
                "unit": "g"
            },
            {
                "name": "Fenchel",
                "quantity": 1,
                "unit": "Knolle"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 600,
                "unit": "ml"
            },
            {
                "name": "Rapsöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Sellerie",
                "quantity": 325,
                "unit": "g"
            },
            {
                "name": "Sojacreme",
                "quantity": 100,
                "unit": "ml",
                "group": "Sahne"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Zwiebel und Sellerie schälen und grob würfeln. Apfel schälen, vierteln, das Kerngehäuse entfernen, Apfel ebenfalls in grobe Würfel schneiden."
            },
            {
                "order": 2,
                "text": "Die Hälfte des Öls einem großen Topf erhitzen und die Zwiebelwürfel darin 2-3 Minuten bei mittlerer Hitze glasig dünsten. Sellerie- und Apfelstücke zugeben und 1 Minute dünsten. Brühe dazugießen, alles aufkochen und bei kleiner Hitze zugedeckt etwa 45 Minuten garen."
            },
            {
                "order": 3,
                "text": "Inzwischen Fenchel putzen, waschen und abtropfen lassen. Fenchel fein würfeln. Eine Pfanne erhitzen, restliches Öl hineingeben und Fenchelwürfel darin bei mittlerer Hitze unter ständigem Rühren rösten, bis alles gut gebräunt und weich ist. Mit Salz und Pfeffer würzen und warm halten."
            },
            {
                "order": 4,
                "text": "Suppenzutaten in der Brühe mit einem Stabmixer fein pürieren. Apfel-Sellerie-Suppe evtl. durch ein Sieb streichen (passieren) und zurück in den Topf gießen."
            },
            {
                "order": 5,
                "text": "Sojacreme dazugeben und alles nochmals ca. 1 Minute erhitzen. Apfel-Sellerie-Suppe mit Salz und Pfeffer abschmecken, in vorgewärmte Suppenteller verteilen und mit dem gerösteten Fenchel garniert servieren."
            }
        ],
        "seasonals": ["Apfel", "Fenchel", "Sellerie", "Zwiebel"]
    },
    {
        "name": "Apple Crisp",
        "intro": "Äpfel enthalten reichlich Vitamine und Mineralstoffe. Wer regelmäßig Äpfel isst, stärkt dank Vitamin C sein Immunsystem. Besonders die Schale liefert wertvolle Ballaststoffe, wie beispielsweise Pektin. Mit Schale verzehrt und gut gekaut hilft das Kernobst daher gegen Verstopfung und regt den Stoffwechsel an. ",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" },
            { "name": "Frühstück" }
        ],
        "nutrition": {
            "calories": 486,
            "carbs": 57,
            "fat": 25,
            "protein": 8
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Ahornsirup",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Apfel",
                "quantity": 6
            },
            {
                "name": "Backpulver",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Butter",
                "quantity": 1000,
                "unit": "g"
            },
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 150,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Haferflocken",
                "quantity": 40,
                "unit": "g"
            },
            {
                "name": "Mandelkerne",
                "quantity": 40,
                "unit": "g",
                "group": "Mandel"
            },
            {
                "name": "Pekannuss",
                "quantity": 25,
                "unit": "g"
            },
            {
                "name": "Rohrzucker",
                "quantity": 80,
                "unit": "g"
            },
            {
                "name": "Vanilleeis",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Vanillepulver",
                "quantity": 1,
                "unit": "Msp",
                "group": "Vanille"
            },
            {
                "name": "Walnuss",
                "quantity": 40,
                "unit": "g"
            },
            {
                "name": "Zimt",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Äpfel waschen, vierteln, entkernen und in mundgerechte Stücke schneiden. Zitrone heiß waschen, trocknen, Schale fein abreiben und Saft auspressen. Apfel-Stücke mit Zitronensaft, Zitronenschale, ½ TL Zimt und Ahornsirup in einen Topf geben und ca. 10 Minuten dünsten. Apfelmasse in eine große oder 8 kleine Auflaufförmchen geben."
            },
            {
                "order": 2,
                "text": "Mehl mit Backpulver mischen und mit Zucker, restlichem Zimt, Vanille, Salz und kalter Butter zu Streuseln verarbeiten. Nüsse hacken und mit Haferflocken untermengen. Streusel auf der Apfelmasse verteilen."
            },
            {
                "order": 3,
                "text": "Apple Crisp im vorgeheizten Backofen bei 200 °C (Umluft 180 °C; Gas: Stufe 3) auf mittlerer Schiene ca. 25–30 Minuten backen, etwas abkühlen lassen und jeweils mit einer Kugel Vanilleeis warm servieren."
            } 
        ],
        "seasonals": ["Apfel"]
    },
    {
        "name": "Artischockensalat mit Quinoa",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Salate" },
            { "name": "Hauptspeise" }
        ],
        "portions": 4,
        "ingredients": [
            {
                "name": "Artischocke",
                "quantity": 1
            },
            {
                "name": "Friséesalat",
                "quantity": 1
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 200,
                "unit": "ml"
            },
            {
                "name": "Harissa",
                "quantity": 1,
                "unit": "Msp"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Limette",
                "quantity": 1
            },
            {
                "name": "Lollo Rosso",
                "quantity": 1
            },
            {
                "name": "Minze",
                "quantity": 6,
                "unit": "Stiele"
            },
            {
                "name": "Olivenöl",
                "quantity": 6,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Quinoa",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Gurke",
                "quantity": 1
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Zitronensaft mit Salz, Pfeffer und Olivenöl verrühren. Minze abbrausen, trocken schütteln und fein schneiden. Artischocken auf einem Sieb abtropfen lassen und vierteln. Artischocken mit Minze und der Vinaigrette mischen. Knoblauch pellen und dazu pressen. Durchziehen lassen."
            },
            {
                "order": 2,
                "text": "Quinoa in die kochende Brühe geben und ca. 15 Minuten darin ausquellen lassen. Mit Salz, Pfeffer, Harissa und Limettensaft abschmecken. Abkühlen lassen."
            },
            {
                "order": 3,
                "text": "Gurke waschen, längs halbieren, entkernen und klein schneiden. Salat putzen, waschen, trockenschleudern und in mundgerechte Stücke zerpflücken. Alle Zutaten mischen und mit Minzeblätter garniert servieren."
            }
        ],
        "seasonals": ["Artischocke", "Lollo Rosso", "Gurke"]
    },
    {
        "name": "Baked Oats mit Brombeeren",
        "intro": "Anthocyane geben den Brombeeren nicht nur ihre dunkle Farbe, sondern dienen auch als Antioxidantien und fangen schädliche freie Radikale ab. Dank seiner ätherischen Öle besänftigt Zimt einen gereizten Magen und hilft bei Blähungen.",
        "diets": ["Laktosefrei", "Glutenfrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Backen" },
            { "name": "Frühstück" }
        ],
        "nutrition": {
            "calories": 265,
            "carbs": 30,
            "fat": 13,
            "protein": 7
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Agavendicksaft",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Apfel",
                "quantity": 1
            },
            {
                "name": "Brombeere",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Haferflocken",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Hafermilch",
                "quantity": 180,
                "unit": "ml",
                "group": "Milch"
            },
            {
                "name": "Hokkaido",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Kokosöl",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Walnusskerne",
                "quantity": 45,
                "unit": "g",
                "group": "Walnuss"
            },
            {
                "name": "Zimt",
                "quantity": 1,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Haferflocken in eine große Schüssel geben und mit 200 ml kochendem Wasser übergießen. 1 Prise Salz und Zimt dazugeben, alles verrühren und 10 Minuten quellen lassen."
            },
            {
                "order": 2,
                "text": "In der Zwischenzeit Walnüsse grob hacken und Brombeeren waschen. Hokkaidokürbis waschen, entkernen und fein raspeln. Apfel waschen, halbieren, entkernen und ebenfalls fein raspeln. Haferdrink, Walnüsse, Brombeeren, Apfel- und Hokkaidoraspel zu den Haferflocken geben und gut umrühren."
            },
            {
                "order": 3,
                "text": "Eine Auflaufform (26 x 20 cm) mit dem geschmolzenen Kokosöl auspinseln und Haferflocken-Brombeer-Masse darin verteilen. Alles mit Agavendicksaft beträufeln und im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) 20–25 Minuten backen.",
                "info": "Wer möchte, kann statt Agavendicksaft auch Honig verwenden"
            }
        ],
        "seasonals": ["Apfel", "Brombeere", "Hokkaido"]
    },
    {
        "name": "Blumenkohl-Pastinaken-Suppe",
        "intro": "Blumenkohl ist ideal zum Detoxen, denn der zarte Kohl enthält viel Kalium, welches überschüssiges Wasser aus dem Körper leitet. Zudem hält der Mineralstoff das Herz im Takt und kann so vor Herzrhythmus-Störungen schützen.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Suppen" }
        ],
        "nutrition": {
            "calories": 191,
            "carbs": 13,
            "fat": 12,
            "protein": 7
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Blumenkohl",
                "quantity": 450,
                "unit": "g"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 900,
                "unit": "ml"
            },
            {
                "name": "Mandelmus",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Olivenöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Pastinake",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Sellerie",
                "quantity": 120,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Blumenkohl putzen, waschen und in Röschen teilen, Sellerie und Pastinaken schälen und in Scheiben oder Würfel schneiden. Zwiebel schälen und hacken."
            },
            {
                "order": 2,
                "text": "Olivenöl in einem Topf erhitzen, Zwiebel darin bei mittlerer Hitze glasig dünsten, Blumenkohl, Sellerie und Pastinaken zugeben und etwa 3–5 Minuten anbraten. Dann mit Brühe ablöschen. Suppe etwa 20 Minuten bei kleiner Hitze köcheln lassen."
            },
            {
                "order": 3,
                "text": "Blumenkohl-Pastinaken-Suppe pürieren und bei Bedarf noch etwas Brühe zugeben oder einköcheln lassen. Mit 1 EL Mandelmus, Salz und Pfeffer abschmecken."
            },
            {
                "order": 4,
                "text": "Rest des Mandelmus mit etwas Wasser glatt rühren und die Suppe damit dekorieren."
            }
        ],
        "seasonals": ["Sellerie", "Blumenkohl", "Pastinake", "Zwiebel"]
    },
    {
        "name": "Boeuf Bourguignon",
        "intro": "Dieses Rezept ist smarter als ein klassisches Boeuf Bourguignon, da wir uns auf die zwei wesentlichen Zutaten Rindfleisch und Rotwein mit jeder Menge Gemüse begrenzt haben. Speck und weiterer Alkohol wie Cognac ist nicht enthalten.\n\nRindfleisch ist die perfekte Quelle für Eiweiß, Eisen und Zink. Die Kombination hilft beim Muskelaufbau, macht munter und stärkt das Immunsystem. Zwiebeln und Knoblauch gelten als Blutdrucksenker und wirken antibakteriell. Bioaktive Phenole aus dem Rotwein schützen Herz und Gefäße.",
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 447,
            "carbs": 9,
            "fat": 15,
            "protein": 62
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Champignons",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 1,
                "unit": "EL",
                "group": "Mehl"
            },
            {
                "name": "Knoblauch",
                "quantity": 3,
                "unit": "Zehen"
            },
            {
                "name": "Lorbeer",
                "quantity": 3,
                "unit": "Blätter"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Perlzwiebeln",
                "quantity": 200,
                "unit": "g",
                "group": "Zwiebel"
            },
            {
                "name": "Petersilie",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Rindfleisch",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Rotwein",
                "quantity": 500,
                "unit": "ml"
            },
            {
                "name": "Thymian",
                "quantity": 3,
                "unit": "Zweige"
            },
            {
                "name": "Zwiebel",
                "quantity": 200,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Das Fleisch abspülen, mit Küchenpapier trocken tupfen und in etwa 4 cm große Würfel schneiden. Zwiebeln schälen und fein würfeln. Knoblauch schälen."
            },
            {
                "order": 2,
                "text": "2 EL Öl in einem schweren Topf erhitzen. Das Fleisch darin portionsweise bei starker Hitze scharf anbraten. Fleisch jeweils herausnehmen und in ein Sieb geben, abtropfenden Fleischsaft dabei in einer Schüssel auffangen."
            },
            {
                "order": 3,
                "text": "Zwiebeln und ganze Knoblauchzehen in den Topf geben und bei mittlerer Hitze im Bratfett unter Rühren 5 Minuten hellbraun andünsten. Fleischwürfel wieder zugeben, mit Salz und Pfeffer würzen und Mehl überstäuben. Alles nochmals kurz braten."
            },
            {
                "order": 4,
                "text": "Rotwein, 250 ml Wasser und den aufgefangenen Fleischsaft zugießen. Thymian waschen, trocken schütteln und mit den Lorbeerblättern zum Fleisch geben. Einmal aufkochen, eventuell zwischendurch abschäumen und zugedeckt bei kleiner Hitze etwa 2 1/4 Stunden schmoren."
            },
            {
                "order": 5,
                "text": "Inzwischen die Champignons putzen, große Pilze eventuell halbieren. Perlzwiebeln etwa 5 Minuten in kochendem Salzwasser vorgaren, abgießen, kurz kalt abschrecken und schälen. Restliches Öl in einer Pfanne erhitzen, Champignons und Perlzwiebeln darin bei mittlerer Hitze 3–4 Minuten anbraten."
            },
            {
                "order": 6,
                "text": "Nach Ende der Garzeit Pilze und Perlzwiebeln zum Fleisch geben und alles ohne Deckel weitere 30 Minuten bei mittlerer Hitze schmoren. Inzwischen Petersilie waschen, trocken schütteln, Blätter abzupfen und hacken. Bœuf Bourguignon nochmals mit Salz und Pfeffer würzen, Petersilie dazugeben und servieren."
            }
        ],
        "seasonals": ["Champignons", "Zwiebel"]
    },
    {
        "name": "Cheeseburger mit Black Bean Patty",
        "intro": "Die fleischauthentischen Patties sind auf Basis von schwarzen Bohnen und die bieten Proteine pur: Mit rund 22 Gramm Eiweiß pro 100 Gramm müssen sich die Hülsenfrüchte nicht hinter einem Steak verstecken. Das macht sie zu einem der interessantesten Lebensmittel für Veganer, aber auch für Sportler.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 532,
            "carbs": 68,
            "fat": 19,
            "protein": 22
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Burgerbrötchen",
                "quantity": 4
            },
            {
                "name": "Champignons",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Eisbergsalat",
                "quantity": 4,
                "unit": "Blätter"
            },
            {
                "name": "Gewürzgurke",
                "quantity": 100,
                "unit": "g",
                "group": "Gurke"
            },
            {
                "name": "Haferflocken",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Hefeflocken",
                "quantity": 4,
                "unit": "TL"
            },
            {
                "name": "Ketchup",
                "quantity": 4,
                "unit": "EL"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Käse",
                "quantity": 4,
                "unit": "Scheiben"
            },
            {
                "name": "Leinsamenschrot",
                "quantity": 3,
                "unit": "EL",
                "group": "Leinsamen"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Rote-Bete-Saft",
                "quantity": 5,
                "unit": "EL",
                "group": "Rote Bete"
            },
            {
                "name": "Zwiebel",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Schwarze Bohnen",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Sojasoße",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Tomate",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Leinsamen in 5 EL Rote Bete Saft quellen lassen."
            },
            {
                "order": 2,
                "text": "Zwiebel und Knoblauch schälen und fein würfeln. Champignons putzen und in kleine Würfel schneiden. 1 EL Olivenöl in einer Pfanne erhitzen. Zwiebeln und Champignons zugeben und 5–6 Minuten bei starker Hitze anbraten. Knoblauch für eine Minute mitbraten. Mit Salz würzen."
            },
            {
                "order": 3,
                "text": "Bohnen abspülen und abtropfen lassen. 2/3 der Bohnen zusammen mit Haferflocken, Hefeflocken, Paprikapulver und Kreuzkümmel im Multizerkleinerer fein pürieren. Herausnehmen und beiseitestellen."
            },
            {
                "order": 4,
                "text": "Leinsamen, Champignon-Mix und restliche Bohnen im Multizerkleinerer kurz hacken, unter den Püree-Mix heben und mit Pfeffer und Sojasauce würzen. Vier Patties formen und bis zum Braten beiseitestellen."
            },
            {
                "order": 5,
                "text": "Salat und Tomate waschen und trocken tupfen. Tomate und Gurke in Scheiben schneiden."
            },
            {
                "order": 6,
                "text": "Restliches Öl in eine heiße Pfanne geben, Patties bei mittlerer Hitze 5 Minuten pro Seite braten, herausnehmen und warm halten. Brötchen aufschneiden, mit der Schnittseite nach unten in der heißen Pfanne ohne Öl 1 Minute anrösten."
            },
            {
                "order": 7,
                "text": "Black Bean Patties jeweils mit 1 TL Rote Bete Saft beträufeln. Burger Buns jeweils mit 1 EL Ketchup bestreichen und mit Salatblatt, Black Bean Patty, Käseersatz, Tomaten- und Gewürzgurkenscheiben belegen."
            }
        ],
        "seasonals": ["Eisbergsalat", "Rote Bete", "Tomate", "Champignons", "Zwiebel"]
    },
    {
        "name": "Frühlings-Risotto mit grünem Spargel",
        "intro": "Der knackige grüne Spargel bringt viel Kalium ins Frühlings-Risotto und hilft so, den Flüssigkeitshaushalt des Körpers im Gleichgewicht zu halten. Auch das B-Vitamin Folsäure steckt im Spargel – das ist für die Zellerneuerung und die Blutbildung von großer Bedeutung. Auch die Verdauung kommt nicht zu kurz: Der Frühlingsbote Radieschen punktet mit Senfölen, welche die Produktion von Verdauungssäften anregen und für eine gute Darmtätigkeit sorgen.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 575,
            "carbs": 76,
            "fat": 20,
            "protein": 21
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Dill",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 650,
                "unit": "ml"
            },
            {
                "name": "Grüner Spargel",
                "quantity": 400,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Hartkäse",
                "quantity": 60,
                "unit": "g"
            },
            {
                "name": "Kapern",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Radieschen",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Risottoreis",
                "quantity": 180,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            },
            {
                "name": "Zwiebel",
                "quantity": 0.5
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Halbe Zwiebel schälen und in Streifen schneiden. 1 EL Olivenöl in einem Topf erhitzen, Zwiebel und Risotto-Reis darin für 1 Minute bei mittlerer Hitze andünsten. Kapern zugeben und mit etwas Gemüsebrühe ablöschen. Unter gelegentlichem Rühren für ca. 20 Minuten nach und nach die Gemüsebrühe zugeben, bis der Reis die Flüssigkeit komplett aufgenommen hat."
            },
            {
                "order": 2,
                "text": "Inzwischen Spargel und Radieschen putzen und waschen. Die holzigen Enden des Spargels abschneiden und die Radieschen vierteln. Restliches Öl in einer Pfanne erhitzen und das Gemüse darin bei mittlerer Hitze für 3 Minuten unter Wenden anbraten und salzen. Dill waschen, trocken schütteln und grob hacken."
            },
            {
                "order": 3,
                "text": "Hartkäse reiben und die Hälfte unter das Risotto rühren. Mit Pfeffer und Zitronensaft würzen und mit geschlossenem Deckel beiseitestellen."
            },
            {
                "order": 4,
                "text": "Risotto auf Tellern anrichten, Gemüse darübergeben und mit restlichem Hartkäse und Dill bestreut servieren."
            }
        ],
        "seasonals": ["Spargel","Radieschen",  "Zwiebel"]
    },
    {
        "name": "Gebratener Reis mit Chinakohl",
        "intro": "Die im Reis und Gemüse enthaltenen komplexen Kohlenhydrate sowie Ballaststoffe und die Proteine aus den Eiern sorgen für eine langanhaltende Sättigung und einen konstanten Blutzuckerspiegel.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 390,
            "carbs": 50,
            "fat": 15,
            "protein": 12
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Cashewkerne",
                "quantity": 30,
                "unit": "g"
            },
            {
                "name": "Chinakohl",
                "quantity": 300,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 3
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1
            },
            {
                "name": "Ingwer",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Möhre",
                "quantity": 3
            },
            {
                "name": "Naturreis",
                "quantity": 200,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Rapsöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Sesam",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Sesamöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Sojasoße",
                "quantity": 3,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Reis mit der doppelten Menge Salzwasser zum Kochen bringen und ca. 25 Minuten bei mittlerer bis kleiner Hitze garen. Abgießen und abtropfen lassen. Inzwischen Chinakohl putzen, waschen und in breite Streifen schneiden. Möhren schälen und in dünne Stifte schneiden. Knoblauchzehe schälen und fein hacken. ingwer schälen und in feine Scheiben schneiden."
            },
            {
                "order": 2,
                "text": "Rapsöl in einer großen Pfanne oder einem Wok erhitzen. Chinakohl und Möhrenstifte darin bei mittlerer Hitze ca. 5 Minuten unter Rühren braten. Ingwer und Knoblauch zugeben und kurz mitdünsten. Reis zugeben und unter Rühren erhitzen."
            },
            {
                "order": 3,
                "text": "Eier mit Pfeffer, Sojasauce und Sesamöl verquirlen und über die Reis-Gemüse-Mischung gießen. Eier stocken lassen, dabei ständig weiterrühren. Bei Bedarf mit Salz und Pfeffer abschmecken."
            },
            {
                "order": 4,
                "text": "Cashewkerne grob hacken. Frühlingszwiebeln putzen, waschen und schräg in Streifen schneiden. Gebratenen Reis auf Teller geben und mit Cashewkernen, Frühlingszwiebeln sowie Sesam bestreut servieren."
            }
            
        ],
        "seasonals": ["Chinakohl", "Möhre", "Frühlingszwiebel"]
    },
    {
        "name": "Gedünsteter Lauch",
        "intro": "Lauch und Zitrusfrüchte gehen eine stabile Allianz ein und werden mit 10 Sternen im ES-Food-Check belohnt. Die Vorspeise enthält nur wenig Fett, und die Fettsäuren, die vorhanden sind, wirken positiv auf Blutfette und senken einen erhöhten Cholesterinspiegel.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Beilagen" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 156,
            "carbs": 13,
            "fat": 8,
            "protein": 4
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Senf",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 300,
                "unit": "ml"
            },
            {
                "name": "Grapefruit",
                "quantity": 1
            },
            {
                "name": "Olivenöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Orange",
                "quantity": 2
            },
            {
                "name": "Porree",
                "quantity": 4,
                "unit": "Stangen"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Lauch putzen, dabei die Wurzelenden sehr knapp abschneiden, damit die Stangen beim Garen nicht auseinanderfallen. Längs einschneiden und waschen. Gemüsebrühe und etwas Olivenöl in einem breiten Topf zum Kochen bringen. Lauch hineingeben und zugedeckt bei mittlerer Hitze 10-12 Minuten garen."
            },
            {
                "order": 2,
                "text": "Topf vom Herd nehmen und Lauch im Sud auskühlen lassen (das dauert ca. 30 Minuten). Grapefruit und 1 Orange so schälen, dass die gesamte weiße Innenhaut entfernt wird. Früchte in Scheiben schneiden. Die 2. Orange auspressen und 125 ml Saft abmessen."
            },
            {
                "order": 3,
                "text": "Orangensaft in einem kleinen Topf sirupartig einkochen lassen. 2 EL des abgekühlten Gemüsesuds und Senf zugeben, alles verrühren. Langsam das restliche Olivenöl einrühren und alles zu einer Vinaigrette rühren. Mit Salz und Pfeffer würzen."
            },
            {
                "order": 4,
                "text": "Lauch mit einer Schaumkelle aus dem Sud heben und gut abtropfen lassen. Mit den Fruchtscheiben dekorativ auf eine Platte geben und mit der Vinaigrette begießen. 10 Minuten ziehen lassen (marinieren). Mit etwas Kerbel und eventuell einigen Friséesalatblättchen garniert servieren."
            } 
        ],
        "seasonals": ["Porree"]
    },
    {
        "name": "Gefüllte Champignons auf Tomaten",
        "intro": "Die gefüllten Champignons sind eine gute Quelle für Folsäure: Wir benötigen das B-Vitamin für gesunde Nerven, ein gutes Gedächtnis, die Blutbildung und eine ausgeglichene Stimmung. Der Käse bringt darüber hinaus knochenstärkendes Calcium in das Gericht.",
        "diets": ["Glutenfrei"],
        "categories": [
            { "name": "Beilagen" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 351,
            "carbs": 18,
            "fat": 19,
            "protein": 26
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Champignons",
                "quantity": 8,
                "unit": "große"
            },
            {
                "name": "Gehackte Tomaten",
                "quantity": 400,
                "unit": "g",
                "group": "Tomate"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 4,
                "unit": "EL"
            },
            {
                "name": "Goji-Beeren",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Gorgonzola",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Haferflocken",
                "quantity": 40,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Goji-Beeren mit heißem Wasser übergießen und einweichen lassen. Gorgonzola zerbröseln."
            },
            {
                "order": 2,
                "text": "Champignons putzen, Stiele herausdrehen und diese sehr fein hacken. Schalotte schälen, ebenfalls fein hacken und mit mit Pilzstielen, Frischkäse, Gemüsebrühe, etwa 50 g Gorgonzola und Haferflocken in eine Schüssel geben und mischen. Goji-Beeren abgießen, einige beiseitelegen, restliche zum Frischkäse geben. Mit Salz und Pfeffer abschmecken."
            },
            {
                "order": 3,
                "text": "Thymian waschen, trocken schütteln, Blättchen abstreifen, etwa die Hälfte davon mit Tomaten in eine Schüssel geben, mit Salz, Pfeffer und Basilikum würzen und dann in eine Auflaufform gießen."
            },
            {
                "order": 4,
                "text": "Pilze mit der Frischkäsemasse füllen, auf die Tomatensauce setzen und mit restlichem Gorgonzola überbröckeln."
            },
            {
                "order": 5,
                "text": "Gefüllte Champignons im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) etwa 25 Minuten überbacken. Herausnehmen und mit restlichem Thymian und übrigen Goji-Beeren bestreut servieren."
            } 
        ],
        "seasonals": ["Champignons", "Zwiebel"]
    },
    {
        "name": "Gemüselasagne",
        "intro": "Grüne Bohnen wirken durch ihre Ballaststoffe verdauungsfördernd – zusammen mit den Vollkorn-Lasagneblättern wird die Gemüselasagne mit Béchamelsauce zum echten Sattmacher. Ätherische Öle aus dem Lauch stärken die Darmflora und eliminieren krankmachende Erreger.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 620,
            "carbs": 58,
            "fat": 33,
            "protein": 23
        },
        "portions": 6,
        "ingredients": [
            {
                "name": "Butter",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Grüne Bohnen",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Hartkäse",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Kräuter der Provence",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Milch",
                "quantity": 500,
                "unit": "ml"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Porree",
                "quantity": 1
            },
            {
                "name": "Spinat",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Tomate",
                "quantity": 5
            },
            {
                "name": "Vollkorn-Lasagneblätter",
                "quantity": 250,
                "unit": "g",
                "group": "Lasagnblätter"
            },
            {
                "name": "Weizen-Vollkornmehl",
                "quantity": 40,
                "unit": "g",
                "group": "Mehl"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Bohnen putzen, waschen und in Stücke schneiden. In kochendem Wasser 6–8 Minuten garen. Abgießen, abschrecken und abtropfen lassen. Inzwischen Spinat putzen, waschen, abtropfen lassen und grob hacken. Lauch putzen, längs halbieren, waschen und in Ringe schneiden. Tomaten putzen, waschen und würfeln. Knoblauch schälen und fein hacken. Öl in einem Topf erhitzen. Die Gemüse darin bei mittlerer Hitze für 7–10 Minuten dünsten. Mit Kräutern, Salz und Pfeffer würzen. Topf vom Herd nehmen."
            },
            {
                "order": 2,
                "text": "In einem zweiten Topf 50 g Butter bei mittlerer Hitze schmelzen, Mehl zufügen und unter ständigem Rühren darin hell anschwitzen. Nun die gesamte Milch daraufgießen und gut glatt rühren, dabei langsam erhitzen, bis die Sauce leicht köchelt. Etwa 5 Minuten sanft weiterköcheln lassen. Hartkäse in die Sauce rühren. Topf vom Herd ziehen."
            },
            {
                "order": 3,
                "text": "Eine ofenfeste Form mit der restlichen Butter einstreichen, den Boden mit Lasagneblättern auslegen und diese mit der Hälfte des Gemüses bedecken. Nun etwas von der Sauce darüber gießen."
            },
            {
                "order": 4,
                "text": "Das Ganze wieder mit Nudelblättern bedecken und diese wiederum mit dem Rest des Gemüses auffüllen. Zuletzt alles mit Lasagneblättern abdecken und mit der restlichen Sauce begießen."
            },
            {
                "order": 5,
                "text": "Im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) für etwa 40 Minuten im Backofen garen."
            }  
        ],
        "seasonals": ["Spinat", "Tomate", "Porree"]
    },
    {
        "name": "Gemüsenudeln mit Pilzen und Tofu",
        "intro": "Möhren sind reich an Betacarotin, welches der Körper in Vitamin A umwandelt – daher auch die Bezeichnung Provitamin A. Was aber viele nicht wissen: Vitamin A stärkt nicht nur unsere Augen, sondern auch unser Immunsystem. Die biologisch aktive Form Retinsäure reguliert die Gene, die an der Immunantwort beteiligt sind.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 383,
            "carbs": 18,
            "fat": 26,
            "protein": 21
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Bunte Möhren",
                "quantity": 800,
                "unit": "g",
                "group": "Möhre"
            },
            {
                "name": "Champignons",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 100,
                "unit": "ml"
            },
            {
                "name": "Hartkäse",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Petersilie",
                "quantity": 5,
                "unit": "g"
            },
            {
                "name": "Schalotte",
                "quantity": 2
            },
            {
                "name": "Sojacreme",
                "quantity": 200,
                "unit": "ml",
                "group": "Sahne"
            },
            {
                "name": "Tofu",
                "quantity": 300,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Pilze putzen und in Scheiben schneiden. Schalotten und Knoblauch schälen und fein würfeln. Tofu ebenfalls in Würfel schneiden. 2 EL Öl in einer Pfanne erhitzen, Schalotte, Knoblauch und Tofu darin bei mittlerer Hitze 5 Minuten anbraten."
            },
            {
                "order": 2,
                "text": "Pilze zugeben und bei starker Hitze unter gelegentlichem Schwenken weitere 5 Minuten anbraten. Mit Salz und Pfeffer würzen."
            },
            {
                "order": 3,
                "text": "Nebenher Petersilie waschen, trocken schütteln und hacken. Käse reiben. Möhren putzen, waschen und mit einem Spiralschneider zu Nudeln verarbeiten."
            },
            {
                "order": 4,
                "text": "Pilze mit Gemüsebrühe und Sojacreme ablöschen, etwa 5 Minuten einköcheln lassen, mit Salz, Pfeffer und Cayennepfeffer abschmecken."
            },
            {
                "order": 5,
                "text": "Restliches Öl in einer zweiten Pfanne erhitzen, Gemüsenudeln darin 4 Minuten bei mittlerer Hitze anbraten und mit der Pilzsauce auf Tellern geben, mit gehackter Petersilie und mit Käse bestreuen."
            } 
        ],
        "seasonals": ["Champignons", "Zwiebel", "Möhre"]
    },
    {
        "name": "Geschmortes Kaninchen mit Rotwein",
        "intro": "Das edle Kaninchenfleisch punktet durch seinen geringen Fettgehalt und hohen Proteinanteil. Dieser ist vergleichbar mit dem vom Hähnchen- oder Putenfleisch. Außerdem bringt das Fleisch erstaunliche 3,5 Gramm Eisen pro 100 Gramm mit sich und auch 29 Milligramm Magnesium können sich sehen lassen.",
        "diets": ["Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 399,
            "carbs": 10,
            "fat": 23,
            "protein": 37
        },
        "portions": 6,
        "ingredients": [
            {
                "name": "Gemüsebrühe",
                "quantity": 200,
                "unit": "ml"
            },
            {
                "name": "Kaninchen",
                "quantity": 1.5,
                "unit": "kg"
            },
            {
                "name": "Knoblauch",
                "quantity": 4,
                "unit": "Zehen"
            },
            {
                "name": "Möhre",
                "quantity": 4
            },
            {
                "name": "Olivenöl",
                "quantity": 6,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Paprika",
                "quantity": 2
            },
            {
                "name": "Porree",
                "quantity": 1
            },
            {
                "name": "Rosmarin",
                "quantity": 4,
                "unit": "Zweige"
            },
            {
                "name": "Rotwein",
                "quantity": 250,
                "unit": "ml"
            },
            {
                "name": "Zwiebel",
                "quantity": 300,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Kaninchen unter kaltem Wasser abspülen, trocken tupfen und in Stücke teilen. 4 EL Olivenöl mit Pfeffer verrühren. Knoblauch schälen und zum Öl pressen. Rosmarin waschen, und trocken schütteln; von 2 Zweigen die Nadeln fein hacken und unter das Öl mischen. Kaninchenteile darin zugedeckt 4 Stunden marinieren."
            },
            {
                "order": 2,
                "text": "Inzwischen Möhren schälen und in Scheiben schneiden. Lauch waschen, putzen und in Ringe schneiden. Paprikaschoten waschen, halbieren, entkernen und fein würfeln."
            },
            {
                "order": 3,
                "text": "Inzwischen Möhren schälen und in Scheiben schneiden. Lauch waschen, putzen und in Ringe schneiden. Paprikaschoten waschen, halbieren, entkernen und fein würfeln."
            }
        ],
        "seasonals": ["Porree", "Möhre", "Paprika", "Zwiebel"]
    },
    {
        "name": "Gratinierter Chinakohl",
        "intro": "Mit einer ganzen Reihe an sekundären Pflanzenstoffen wie Chlorophyll, Flavonoiden und Phenolen kann der Chinakohl jung und gesund halten, denn diese Stoffe schützen die Zellen und beugen so einer vorzeitigen Alterung vor. Das Kohlgemüse unterstützt zudem den Darm mit Ballaststoffen.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 307,
            "carbs": 19,
            "fat": 20,
            "protein": 11
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Chinakohl",
                "quantity": 2
            },
            {
                "name": "Emmentaler",
                "quantity": 70,
                "unit": "g",
                "group": "Käse"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 200,
                "unit": "ml"
            },
            {
                "name": "Haferflocken",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Rapsöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Schlagsahne",
                "quantity": 100,
                "unit": "ml",
                "group": "Sahne"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Kohl jeweils längs halbieren, waschen, putzen und in kochendem Salzwasser ca. 3 Minuten garen (blanchieren), herausnehmen und abschrecken. Gut abtropfen lassen."
            },
            {
                "order": 2,
                "text": "Die Zwiebel und den Knoblauch schälen, fein würfeln und im heißen Öl glasig dünsten. Die Haferflocken 1 Minute mitbraten und vom Herd ziehen. Emmentaler reiben und mit der Haferflocken-Mischung vermengen, salzen und pfeffern."
            },
            {
                "order": 3,
                "text": "Die Kohlhälften mit der Schnittfläche nach oben in eine Auflaufform legen. Die Sahne und die Gemüsebrühe vermischen und über den Chinakohl gießen. Die Haferflockenmischung darauf setzen."
            },
            {
                "order": 4,
                "text": "Im vorgeheizten Backofen bei 180 °C (Umluft: 160 °C; Gas: Stufe 2–3 ca. 25 überbacken und mit der Petersilie garniert servieren."
            } 
        ],
        "seasonals": ["Chinakohl", "Zwiebel"]
    },
    {
        "name": "Griechisches Gemüse mit Feta",
        "intro": "Hier kommen reichlich Vitamine und Mineralstoffe auf den Tisch: Insbesondere Kalium, Calcium und Phosphor stecken in den Fruchtgemüsen Zucchini und Aubergine. Die kräftig riechenden schwefelhaltigen Bestandteile der Knoblauchzehen, sogenannte Phytonzide, wirken als natürliche Antibiotika. Sie können krank machende Mikroorganismen abtöten, ohne dabei den Menschen mit Nebenwirkungen zu belasten.",
        "diets": ["Glutenfrei", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 357,
            "carbs": 32,
            "fat": 19,
            "protein": 12
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Aubergine",
                "quantity": 1
            },
            {
                "name": "Feta",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Kartoffel",
                "quantity": 450,
                "unit": "g"
            },
            {
                "name": "Kirschtomaten",
                "quantity": 300,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Knolle"
            },
            {
                "name": "Olivenöl",
                "quantity": 5,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Paprika",
                "quantity": 1
            },
            {
                "name": "Thymian",
                "quantity": 2,
                "unit": "Zweige"
            },
            {
                "name": "Zucchini",
                "quantity": 2
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Zucchini und Aubergine putzen, waschen und quer in Scheiben schneiden. Zwiebeln schälen und in Achtel schneiden. Knoblauch von den äußeren Hüllblättern befreien und quer halbieren. Paprikaschote halbieren, entkernen, waschen und längs in Streifen schneiden. Kirschtomaten vorsichtig waschen und abtropfen lassen. Kartoffeln gründlich waschen und halbieren. Thymian waschen, trocken schütteln und Blättchen abzupfen."
            },
            {
                "order": 2,
                "text": "Auberginenscheiben in einer großen Auflaufform oder in einem tiefen Backblech verteilen. Paprikastreifen, Zucchinischeiben, Zwiebeln, Knoblauch, Tomaten und Kartoffeln darauf verteilen, alles mit Salz, Pfeffer und Thymian würzen und Öl darüberträufeln."
            },
            {
                "order": 3,
                "text": "Gemüse im vorgeheizten Backofen bei 220 °C (Umluft 200 °C; Gas: Stufe 3) 35–45 Minuten backen."
            },
            {
                "order": 4,
                "text": "Inzwischen Kräuter waschen, trocken schütteln und Blättchen abzupfen. Gemüse aus dem Ofen nehmen, Feta darüberbröckeln und mit Kräutern bestreuen."
            }
        ],
        "seasonals": ["Paprika", "Aubergine", "Kartoffel", "Tomate", "Zucchini", "Zwiebel"]
    },
    {
        "name": "Kartoffel-Lauch-Kuchen",
        "intro": "Kämpferolreiche Lebensmittel wirken positiv auf das Herz-Kreislauf-System. Kartoffeln, Lauch sowie Äpfel enthalten dieses nützliche Flavonoid und schützen daher unsere Pumpe.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 537,
            "carbs": 26,
            "fat": 23,
            "protein": 11
        },
        "portions": 12,
        "ingredients": [
            {
                "name": "Apfel",
                "quantity": 1
            },
            {
                "name": "Apfelsaft",
                "quantity": 80,
                "unit": "ml",
                "group": "Apfel"
            },
            {
                "name": "Bergkäse",
                "quantity": 200,
                "unit": "g",
                "group": "Käse"
            },
            {
                "name": "Butter",
                "quantity": 130,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 3
            },
            {
                "name": "Haselnusskerne",
                "quantity": 30,
                "unit": "g",
                "group": "Haselnuss"
            },
            {
                "name": "Kartoffel",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Olivenöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Porree",
                "quantity": 1
            },
            {
                "name": "Schlagsahne",
                "quantity": 200,
                "unit": "g",
                "group": "Sahne"
            },
            {
                "name": "Thymian",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Weizen-Vollkornmehl",
                "quantity": 300,
                "unit": "g",
                "group": "Mehl"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Mehl mit 1 TL Salz mischen. 125 g Butter in kleine Würfel schneiden und mit Apfelsaft zu einem glatten geschmeidigen Teig verkneten. Zu einer Kugel formen, in ein feuchtes Tuch wickeln und für mindestens 30 Minuten in den Kühlschrank legen. Boden der Springform mit Backpapier auslegen und den Rand mit der restlichen Butter einfetten."
            },
            {
                "order": 2,
                "text": "Inzwischen Lauch putzen, gründlich waschen und in feine Streifen schneiden. Apfel waschen, vierteln, Kerngehäuse entfernen, Viertel in dünne Scheiben schneiden. Thymian waschen, trocken schütteln, Blättchen abzupfen. Öl in einer Pfanne erhitzen. Lauch darin bei mittlerer Hitze unter Rühren etwa 5 Minuten dünsten. Apfelscheiben zugeben und 3 Minuten mitdünsten. Lauch-Apfel-Mischung mit Salz, Pfeffer und Thymian abschmecken. Bergkäse grob raspeln. Kartoffeln pellen und in dünne Scheiben schneiden."
            },
            {
                "order": 3,
                "text": "Aus 2/3 des Teigs eine Kugel formen und auf einer bemehlten Arbeitsfläche rund (32 cm Ø) ausrollen. Die Springform damit auslegen, dabei einen 3–4 cm hohen Rand formen. Die Hälfte der Kartoffeln einschichten, mit Salz würzen und mit etwas Käse bestreuen. Lauch-Apfel-Mischung darauf verteilen und ebenfalls mit Käse bestreuen. Restliche Kartoffeln einschichten und mit restlichem Käse bestreuen."
            },
            {
                "order": 4,
                "text": "Eier mit der Sahne verrühren, mit Salz und Pfeffer würzen und über die Füllung gießen. Haselnüsse grob hacken und mit dem restlichen Teig zu Streuseln verkneten. Streusel über den Kuchen verteilen und leicht andrücken. Kartoffel-Lauch-Kuchen im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) etwa 45 Minuten backen."
            }
        ],
        "seasonals": [ "Kartoffel", "Apfel", "Porree" ]
    },
    {
        "name": "Kartoffel-Radieschen-Salat",
        "intro": "Der Salat lässt sich auch super schon am Vortag zubereiten – zum Beispiel, wenn Sie ihn mit zur Arbeit nehmen möchten. Dann sollten Sie Rucola, Radieschen, Schnittlauch und Rapsöl am besten erst kurz vor dem Verzehr untermengen.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Salate" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 241,
            "carbs": 22,
            "fat": 8,
            "protein": 6
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Gemüsebrühe",
                "quantity": 200,
                "unit": "ml"
            },
            {
                "name": "Kartoffel",
                "quantity": 1,
                "unit": "kg"
            },
            {
                "name": "Obstessig",
                "quantity": 4,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Radieschen",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Rapsöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Rucola",
                "quantity": 80,
                "unit": "g"
            },
            {
                "name": "Schnittlauch",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Kartoffeln waschen und im Dämpfeinsatz im geschlossenen Topf ca. 30 Minuten gar dämpfen."
            },
            {
                "order": 2,
                "text": "Inzwischen Zwiebel schälen und fein würfeln. Brühe zum Kochen bringen und Zwiebel dazugeben. Vom Herd nehmen und ca. 5 Minuten ziehen lassen. Essig und Senf unterrühren und Marinade mit Salz und Pfeffer abschmecken. Radieschen waschen, putzen und in Scheiben schneiden. Rucola waschen, putzen und trocken schütteln. Nach Belieben etwas kleiner zupfen. Schnittlauch waschen und in Röllchen schneiden."
            },
            {
                "order": 3,
                "text": "Kartoffeln ausdampfen lassen, noch warm pellen und in Scheiben schneiden. Mit der Marinade vermengen und ca. 30 Minuten durchziehen lassen."
            },
            {
                "order": 4,
                "text": "Radieschen, Rucola, Schnittlauch und Öl unter den Salat mengen, nochmal abschmecken und servieren."
            }
        ],
        "seasonals": ["Kartoffel", "Radieschen", "Rucola"]
    },
    {
        "name": "Kohlrabi-Tofu-Curry",
        "intro": "Kohlrabi ist ein richtiges Power-Gemüse und liefert mit 67 Milligramm pro 100 Gramm knapp drei Viertel des täglichen Bedarfs an Vitamin C. Außerdem enthält die Knolle sogenannte Glucosinolate – diese Senföle stärken neben der Abwehrkraft insbesondere die Immunzellen im Darm.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "portions": 4,
        "ingredients": [
            {
                "name": "Apfel",
                "quantity": 1
            },
            {
                "name": "Apfelsaft",
                "quantity": 50,
                "unit": "ml",
                "group": "Apfel"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 600,
                "unit": "ml"
            },
            {
                "name": "Haselnusskerne",
                "quantity": 50,
                "unit": "g",
                "group": "Haselnuss"
            },
            {
                "name": "Kartoffel",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Kerbel",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Kohlrabi",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Kokosmilch",
                "quantity": 100,
                "unit": "ml",
                "group": "Kokosnuss"
            },
            {
                "name": "Naturreis",
                "quantity": 250,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Petersilie",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Rapsöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Rote Currypaste",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Tofu",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Zwiebel und Knoblauch schälen und hacken. Kohlrabi putzen und schälen; die Kohlrabiblätter waschen, trocken schütteln und beiseitelegen. Kohlrabi in mundgerechte Stücke schneiden. Kartoffeln gründlich waschen, ggf. schälen und in etwa 5mm breite Scheiben schneiden."
            },
            {
                "order": 2,
                "text": "1 EL Öl in einem großen Topf erhitzen und Zwiebel, Knoblauch, Kohlrabi und Kartoffeln darin bei mittlerer Hitze 4–5 Minuten dünsten. Currypaste zugeben und weitere 3–4 Minuten anrösten. Apfelsaft, Brühe und Kokosmilch zugießen und abgedeckt 15 Minuten köcheln lassen."
            },
            {
                "order": 3,
                "text": "Inzwischen 500 ml Wasser mit knapp ½ TL Salz zum Kochen bringen. Natur-Reis hinzugeben und einmal umrühren. Bei kleiner Hitze im geschlossenen Topf 8–10 Minuten köcheln lassen, bis der Reis das Wasser aufgenommen hat. Den Reis im Topf kurz auflockern und einige Minuten im geschlossenen Topf auf der ausgeschalteten Herdplatte nachziehen lassen."
            },
            {
                "order": 4,
                "text": "Währenddessen Tofu in Würfel schneiden. Restliches Öl in einer Pfanne erhitzen und Tofuwürfel darin bei mittlerer bis starker Hitze rundherum 4–5 Minuten knusprig anbraten. Beiseitegelegte Kohlrabiblätter in Streifen schneiden und mit den Tofuwürfeln zum Curry geben. Curry weitere 5 Minuten garen und mit Salz und Pfeffer würzen."
            },
            {
                "order": 5,
                "text": "Apfel waschen, vierteln, entkernen und das Fruchtfleisch in Scheiben schneiden. Kräuter waschen, trocken schütteln und hacken. Apfelscheiben mit Kräutern und Reis vermengen. Haselnüsse grob hacken. Kohlrabi-Tofu-Curry und Kräuter-Apfel-Reis auf 4 Teller verteilen und mit Haselnüssen garniert servieren."
            } 
        ],
        "seasonals": ["Apfel", "Kohlrabi", "Zwiebel"]
    },
    {
        "name": "Kohlrabischnitzel",
        "intro": "IN FORM und die Deutsche Gesellschaft für Ernährung (DGE) haben dieses Rezept mit dem Logo \"Empfohlen von IN FORM\" versehen. Dieses Logo bietet Verbrauchern eine Orientierung für eine ausgewogene Ernährung an. Nur gesunde Rezepte, die alle festgelegten Kriterien erfüllen, dürfen dieses Logo tragen. Weitere Informationen zum Projekt \"Geprüfte IN FORM-Rezepte\" gibt es hier.\n\nDurch die ätherischen Öle und Mineralstoffe im knoblauchähnlich schmeckenden Bärlauch wirkt das Kraut darmregulierend, blutbildend, basisch und anregend. Kohlrabi liefern reichlich Ballaststoffe, die die Verdauung anregen. Die Milchprodukte punkten mit viel knochenstärkendem Calcium.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 379,
            "carbs": 36,
            "fat": 13,
            "protein": 26
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Bärlauch",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Ei",
                "quantity": 2
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1
            },
            {
                "name": "Joghurt",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Kohlrabi",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Magerquark",
                "quantity": 350,
                "unit": "g",
                "group": "Quark"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Petersilie",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Sesam",
                "quantity": 25,
                "unit": "g"
            },
            {
                "name": "Vollkorn-Semmelbrösel",
                "quantity": 100,
                "unit": "g",
                "group": "Semmelbrösel"
            },
            {
                "name": "Weizen-Vollkornmehl",
                "quantity": 60,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Kohlrabi putzen, schälen und in ca. 1 cm dicke Scheiben schneiden. In kochendem Salzwasser 5 Minuten kochen, herausnehmen, kalt abschrecken und trocken tupfen."
            },
            {
                "order": 2,
                "text": "Inzwischen Frühlingszwiebel putzen, waschen und in feine Ringe schneiden. Bärlauch und Petersilie waschen, trocken schütteln und beides fein hacken. Quark mit Joghurt verrühren. Zwiebel und Kräuter untermischen und mit Salz, Pfeffer und Zitronensaft abschmecken."
            },
            {
                "order": 3,
                "text": "Mehl auf einen Teller streuen. Eier in einem Teller aufschlagen, verquirlen, salzen und pfeffern. Sesam und Semmelbrösel auf einen Teller geben."
            },
            {
                "order": 4,
                "text": "Kohlrabischeiben erst in Mehl, dann im Ei und in den Bröseln wenden. Eine beschichtete Pfanne erhitzen, mit 1 EL Öl einpinseln und die Hälfte der Kohlrabischeiben von beiden Seiten in je etwa 3 Minuten bei mittlerer Hitze goldbraun braten; warm halten. Die andere Hälfte mit restlichem Öl braten. Kohlrabischnitzel mit dem Quark reichen."
            }
        ],
        "seasonals": ["Kohlrabi", "Frühlingszwiebel"]
    },
    {
        "name": "Kokos-Curry mit Lachs",
        "intro": "Die tropische Kokosnuss ist reich an Ballast- und Mineralstoffen wie Magnesium, Phosphor, Kalium und Kalzium sowie den Spurenelementen Zink, Eisen und Kupfer.",
        "diets": ["Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 549,
            "carbs": 68,
            "fat": 17,
            "protein": 27
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Basmati-Reis",
                "quantity": 150,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Fischsoße",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 300,
                "unit": "ml"
            },
            {
                "name": "Ingwer",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 3,
                "unit": "Zehen"
            },
            {
                "name": "Kokosmilch",
                "quantity": 150,
                "unit": "ml",
                "group": "Kokosnuss"
            },
            {
                "name": "Koriander",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Kreuzkümmel",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Kurkuma",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Lachsfilet",
                "quantity": 400,
                "unit": "g",
                "group": "Lachs"
            },
            {
                "name": "Sellerie",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Sesamöl",
                "quantity": 1,
                "unit": "TL",
                "group": "Öl"
            },
            {
                "name": "Süßkartoffel",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Reis in der 2,5-fachen Menge kochendem Salzwasser nach Packungsanweisung etwa 35 Minuten kochen."
            },
            {
                "order": 2,
                "text": "Inzwischen Zwiebel und Knoblauch schälen und in kleine Würfel schneiden. Chilischote längs halbieren, entkernen, waschen und hacken. Ingwer schälen und fein hacken. Süßkartoffeln schälen und in Würfel schneiden. Sellerie putzen, gegebenfalls entfädeln, waschen und klein schneiden. Koriander waschen, trocken schütteln und Blätter abzupfen. Lachsfilet abspülen, trocken tupfen und grob würfeln."
            },
            {
                "order": 3,
                "text": "Öl in einem Topf erhitzen. Zwiebel, Knoblauch, Ingwer und Chili darin bei mittlerer Hitze 2–3 Minuten andünsten. Gewürze zugeben und mit andünsten. Mit Kokosmilch und Brühe ablöschen und aufkochen lassen."
            },
            {
                "order": 4,
                "text": "Sellerie und Süßkartoffelwürfel dazugeben und bei kleiner Hitze 10 Minuten garen. Lachs hinzufügen und weitere 4–5 Minuten garen. Kokos-Curry mit Fischsauce würzen und mit Reis und Koriander servieren."
            }
        ],
        "seasonals": ["Süßkartoffel", "Zwiebel", "Sellerie"]
    },
    {
        "name": "Lachskotelett auf Kohlrabi-Salat",
        "intro": "IN FORM und die Deutsche Gesellschaft für Ernährung (DGE) haben dieses Rezept mit dem Logo \"Empfohlen von IN FORM\" versehen. Dieses Logo bietet Verbrauchern eine Orientierung für eine ausgewogene Ernährung an. Nur gesunde Rezepte, die alle festgelegten Kriterien erfüllen, dürfen dieses Logo tragen.\n\nRoher Kohlrabi schmeckt klasse – und sorgt für eine dicke Ration Vitamin C. In diesem Fall zum Beispiel deckt eine Portion, zusammen mit der angenehm scharfen Brunnenkresse und dem magenfreundlichen Fenchel, den gesamten Tagesbedarf.",
        "diets": ["Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 334,
            "carbs": 9,
            "fat": 22,
            "protein": 23
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Apfelessig",
                "quantity": 6,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Brunnenkresse",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Fenchel",
                "quantity": 2,
                "unit": "Knollen"
            },
            {
                "name": "Honig",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Kohlrabi",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Lachskotelett",
                "quantity": 400,
                "unit": "g",
                "group": "Lachs"
            },
            {
                "name": "Olivenöl",
                "quantity": 8,
                "unit": "TL",
                "group": "Öl"
            },
            {
                "name": "Schalotte",
                "quantity": 2
            },
            {
                "name": "Senf",
                "quantity": 1,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Schalotte schälen, fein würfeln. In ein feines Sieb geben und mit kochendem Wasser überbrühen."
            },
            {
                "order": 2,
                "text": "Kohlrabi schälen und putzen, Fenchel waschen und putzen. Beides in kleine Würfel schneiden."
            },
            {
                "order": 3,
                "text": "Brunnenkresse waschen und trockenschütteln, nach Belieben mundgerecht zerteilen."
            },
            {
                "order": 4,
                "text": "Lachskoteletts abspülen, trockentupfen, mit Pfeffer würzen."
            },
            {
                "order": 5,
                "text": "2 TL Öl in einer beschichteten Pfanne erhitzen. Lachskoteletts darin von jeder Seite 3-4 Minuten braten und leicht salzen."
            },
            {
                "order": 6,
                "text": "Essig, Senf, Honig und restliches Öl in einer kleinen Schüssel verrühren. Kohlrabi, Fenchel, Schalotte und Brunnenkresse mit der Sauce mischen. Mit den Lachskoteletts anrichten."
            } 
        ],
        "seasonals": ["Zwiebel", "Kohlrabi", "Fenchel"]
    },
    {
        "name": "Möhren auf Pastinaken-Kartoffel-Püree",
        "intro": "Da freut sich der Darm: Kartoffeln und Pastinaken sind leicht verdaulich und liefern reichlich Ballaststoffe. Aufgrund der in den Kartoffeln enthaltenen Stärke können Säuren und Gifte gebunden werden; die Erdäpfel wirken dadurch beruhigend. Die Alpha-Linolensäure in Leinöl stärkt das Denkvermögen und erhöht die Konzentrationsfähigkeit. Zudem schützt die Omega-3-Fettsäure das Herz und reguliert einen erhöhten Blutfettspiegel.",
        "diets": ["Glutenfrei", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" },
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 516.0,
            "carbs": 50.0,
            "fat": 25.0,
            "protein": 21.0
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Butter",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Hafermilch",
                "quantity": 200,
                "unit": "ml",
                "group": "Milch"
            },
            {
                "name": "Honig",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Joghurt",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Kartoffel",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Gartenkresse",
                "quantity": 1,
                "unit": "Kästchen"
            },
            {
                "name": "Leinsamen",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Leinöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Muskatnuss",
                "quantity": 1,
                "unit": "Prise"
            },
            {
                "name": "Möhre",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Olivenöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Pastinake",
                "quantity": 2
            },
            {
                "name": "Quark",
                "quantity": 400,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Möhren putzen, dabei etwas Grün stehen lassen, waschen und je nach Größe halbieren. Möhren in eine Auflaufform geben, mit Honig und Olivenöl beträufeln und mit Salz, Pfeffer sowie Kräuter würzen. Möhren im vorgeheizten Backofen bei 200 °C (Umluft 180 °C; Gas: Stufe 3) ca. 25 Minuten backen. Dabei gelegentlich wenden."
            },
            {
                "order": 2,
                "text": "Währenddessen Kartoffeln und Pastinaken putzen, schälen, waschen, klein schneiden und zusammen in kochendem Salzwasser ca. 15–20 Minuten garen.",
                "info": "Am besten eigenen sich dazu mehligkochende Kartoffeln"
            },
            {
                "order": 3,
                "text": "Nebenher Quark mit Joghurt und 1–2 EL Wasser glatt rühren. Kresse vom Beet schneiden. 3 EL Leinöl untermischen und Quark mit Salz und Pfeffer würzen. Quark in eine Schüssel füllen, mit Kresse bestreuen und mit restlichem Leinöl beträufeln."
            },
            {
                "order": 4,
                "text": "Dann Kartoffeln und Pastinaken abgießen und abtropfen lassen. Beides zerstampfen und Hafermilch sowie Butter untermengen. Mit Salz, Pfeffer und Muskat würzen."
            },
            {
                "order": 5,
                "text": "Anschließend Möhren aus dem Backofen nehmen. Kartoffel-Pastinaken-Püree auf 4 Teller geben, Möhren auf dem Mus anrichten, mit den Leinsamen bestreuen und mit dem Leinölquark servieren."
            } 
        ],
        "seasonals": ["Möhre", "Pastinake", "Kartoffel"]
    },
    {
        "name": "Nudelauflauf mit Fenchel",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "portions": 4,
        "ingredients": [
            {
                "name": "Ei",
                "quantity": 2
            },
            {
                "name": "Fenchel",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Feta",
                "quantity": 75,
                "unit": "g"
            },
            {
                "name": "Milch",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Oregano",
                "quantity": 1,
                "unit": "Stiele"
            },
            {
                "name": "Pinienkerne",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Porree",
                "quantity": 1
            },
            {
                "name": "Ricotta",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Rigatoni",
                "quantity": 300,
                "unit": "g"
            },
            {
                "name": "Thymian",
                "quantity": 2,
                "unit": "Stiele"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Fenchel waschen, harte Stiele und Strunk entfernen und in feine Scheiben schneiden. Den Lauch längs vierteln, waschen und in ca. 6 cm lange Streifen schneiden. Die Nudeln in kochendem Salzwasser ca. 8 Minuten bissfest kochen. Nach ca. 5 Minuten den Fenchel dazu geben und in der letzten Minute den Lauch ergänzen. Die Nudelmischung abgießen und abtropfen lassen."
            },
            {
                "order": 2,
                "text": "Den Backofen auf 200°C Ober- und Unterhitze vorheizen. Eine Auflaufform mit Öl auspinseln."
            },
            {
                "order": 3,
                "text": "Den Zitronensaft und -abrieb mit dem Ricotta, der Milch und den Eiern verquirlen. Den Thymian und Oregano abbrausen, trocken schütteln, die Blätter abstreifen, hacken und unterrühren. Mit Salz und Pfeffer kräftig würzen. Die Gemüsenudeln in die Form geben und die Eiermilch darüber gießen. Den Feta darauf krümeln und mit den Pinienkernen bestreuen. Im Ofen ca. 30 Minuten gratinieren."
            }
        ],
        "seasonals": ["Porree", "Fenchel"]
    },
    {
        "name": "Ofenkartoffeln mit Brokkoli",
        "intro": "Die Ofenkartoffeln mit Brokkoli schmecken auch kalt als Salat oder als Snack für die Arbeit und das Büro unwiderstehlich gut.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" },
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 471,
            "carbs": 37,
            "fat": 29,
            "protein": 16
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Brokkoli",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Cashewmus",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Cashewkerne",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1
            },
            {
                "name": "Gartenkresse",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Kartoffel",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Radieschen",
                "quantity": 0.5,
                "unit": "Bund"
            },
            {
                "name": "Rosmarin",
                "quantity": 3,
                "unit": "Zweige"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Brokkoli putzen, waschen, in mundgerechte Röschen schneiden und mit restlichem Olivenöl, Salz und Pfeffer mischen. Brokkoliröschen zu den Kartoffeln geben und in weitere 15 Minuten backen."
            },
            {
                "order": 2,
                "text": "Inzwischen Kresse vom Beet schneiden und mit Zitronensaft und Cashewmus mit einem Stabmixer pürieren; dabei nach und nach Wasser zugießen, bis die Sauce eine cremige Konsistenz hat. Mit Salz, Pfeffer und frisch abgeriebenem Muskat würzen."
            },
            {
                "order": 3,
                "text": "Kartoffeln gründlich abbürsten, waschen und halbieren. Rosmarin waschen, trocken schütteln und Nadeln abzupfen. Alles mit 2 EL Olivenöl, Salz und Pfeffer mischen. Kartoffeln auf ein mit Backpapier ausgelegtes Backblech geben und im vorgeheizten Backofen bei 200°C (Umluft: 180°C; Gas: Stufe 3) etwa 30 Minuten backen."
            },
            {
                "order": 4,
                "text": "Kartoffeln und Brokkoli aus dem Ofen nehmen und auf Tellern anrichten. Cashewsauce darauf verteilen und mit Cashewkernen, Radieschen und Frühlingszwiebeln anrichten."
            },
            {
                "order": 5,
                "text": "Währenddessen Cashewkerne in einer Pfanne 3 Minuten bei mittlerer Hitze anrösten, sodass sie leicht gebräunt sind. Herausnehmen und beiseitestellen. Radieschen putzen, waschen und in feine Stifte schneiden. Frühlingszwiebeln putzen, waschen und in Ringe schneiden."
            }
        ],
        "seasonals": ["Brokkoli", "Frühlingszwiebel", "Kartoffel", "Radieschen"]
    },
    {
        "name": "Pasta mit Linsen-Bolognese",
        "intro": "Wer fit sein und sich eiweißreich ernähren will, kann auf Fisch und Fleisch nicht verzichten? Von wegen! Eine Portion Pasta mit Linsen-Bolognese liefert satte 45 Gramm Eiweiß! Möglich machen es die roten Linsen. Zudem liefern die kleinen Proteinpakete reichlich Magnesium und Ballaststoffe. Die unverdaulichen Nahrungsbestandteile dienen unseren Darmbakterien als Nahrung. Das sorgt für eine vielfältige und gesunde Darmflora.",
        "diets": ["Laktosefrei", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 733,
            "carbs": 102,
            "fat": 13,
            "protein": 44
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Champignons",
                "quantity": 350,
                "unit": "g"
            },
            {
                "name": "Hartkäse",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Möhre",
                "quantity": 3
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Oregano",
                "quantity": 4,
                "unit": "Zweige"
            },
            {
                "name": "Passierte Tomaten",
                "quantity": 700,
                "unit": "g",
                "group": "Tomate"
            },
            {
                "name": "Rosmarin",
                "quantity": 4,
                "unit": "Zweige"
            },
            {
                "name": "Rote Linsen",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Rotwein",
                "quantity": 125,
                "unit": "ml"
            },
            {
                "name": "Salbei",
                "quantity": 4,
                "unit": "Blätter"
            },
            {
                "name": "Sellerie",
                "quantity": 3,
                "unit": "Stangen"
            },
            {
                "name": "Tomatenmark",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Vollkornnudeln",
                "quantity": 320,
                "unit": "g",
                "group": "Pasta"
            },
            {
                "name": "Zwiebel",
                "quantity": 2
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Pilze putzen und klein schneiden. Zwiebeln und Knoblauch schälen und getrennt in feine Würfel schneiden. Möhren waschen, putzen und grob raspeln. Sellerie waschen und klein schneiden."
            },
            {
                "order": 2,
                "text": "Linsen in einem Sieb abspülen. Linsen in einen kleinen Topf geben und in der doppelten Menge Wasser nach Packungsanleitung garen."
            },
            {
                "order": 3,
                "text": "Inzwischen Öl in einem großen Topf erhitzen. Pilze und Zwiebeln darin bei starker Hitze 3 Minuten anbraten. Möhren und Sellerie zugeben und weitere 3 Minuten braten. Hitze reduzieren. Mit Rotwein ablöschen, Knoblauch und Tomatenmark zugeben und bei mittlerer Hitze 1–2 anrösten. Linsen und passierte Tomaten zur Sauce geben, umrühren und weitere 5–8 Minuten offen ziehen lassen."
            },
            {
                "order": 4,
                "text": "In der Zwischenzeit Pasta nach Packungsanleitung in reichlich kochendem Salzwasser bissfest garen. Käse reiben. Kräuter waschen, trocken schütteln und Blätter bzw. Nadeln fein hacken. Kräuter in die Linsen-Bolognese geben und mit Salz und Pfeffer abschmecken."
            },
            {
                "order": 5,
                "text": "Pasta abgießen, abtropfen lassen und auf Tellern anrichten. Linsen-Bolognese darüber verteilen und mit dem Käse bestreuen. Warm genießen."
            }
        ],
        "seasonals": ["Champignons", "Zwiebel", "Möhre", "Sellerie"]
    },
    {
        "name": "Pikante Waffeln mit Dip",
        "intro": "Vollkornmehl sättigt durch langkettige Kohlenhydrate und Ballaststoffe nachhaltig. Die Quellstoffe unterstützen eine ausgeglichene Darmflora. Tolle Knöllchen: Dank schwefelhaltiger Öle sowie Vitamin C stärken Radieschen effektiv die körpereigenen Abwehrkräfte.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 623,
            "carbs": 47,
            "fat": 37,
            "protein": 24
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Apfel",
                "quantity": 0.5
            },
            {
                "name": "Butter",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 3
            },
            {
                "name": "Feta",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 2
            },
            {
                "name": "Joghurt",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Magerquark",
                "quantity": 100,
                "unit": "g",
                "group": "Quark"
            },
            {
                "name": "Radieschen",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Weizen-Vollkornmehl",
                "quantity": 250,
                "unit": "g",
                "group": "Mehl"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für die Waffeln Butter mit 150 g Joghurt, zerbröseltem Feta und Mehl in eine große Schüssel geben. Eier und 50–80 ml Wasser zugeben und Zutaten mit den Quirlen eines Handrührers zu einem glatten Teig verrühren. Teig 5 Minuten quellen lassen. Inzwischen Frühlingszwiebeln putzen, waschen und in Ringe schneiden; das Grün für den Quark beiseitelegen, die weißen Zwiebelringe unter den Teig mischen und diesen mit Pfeffer würzen."
            },
            {
                "order": 2,
                "text": "Für den Dip Apfel putzen, waschen, entkernen und grob raspeln. Radieschen putzen, waschen und in feine Streifen schneiden. Restlichen Joghurt, Quark, Apfel und Radieschen gut verrühren. Das beiseitegelegte Frühlingszwiebelgrün unterheben und den Dip mit Salz und Pfeffer würzen."
            },
            {
                "order": 3,
                "text": "Ein beschichtetes Waffeleisen vorheizen. Teig nochmals durchrühren. Nacheinander etwa 8 Waffeln backen. Dafür je Waffel 2–3 EL Teig auf die untere Backfläche geben und das Waffeleisen schließen. Die Waffel in etwa 4 Minuten goldbraun backen. Fertige Waffeln auf einen Teller geben und mit dem Dip servieren."
            }
        ],
        "seasonals": ["Apfel", "Frühlingszwiebel", "Radieschen"]
    },
    {
        "name": "Porreesuppe",
        "intro": "Der Lauch in der Porreesuppe gibt hier den Ton an und ist ein Geheimtipp für die Abwehrkräfte: Die enthaltenen ätherischen Öle stärken die Darmflora, was sich positiv auf das Immunsystem auswirkt. Sie haben außerdem eine schleimlösende Wirkung und lindern Erkältungsbeschwerden.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Suppen" }
        ],
        "nutrition": {
            "calories": 331,
            "carbs": 22,
            "fat": 24,
            "protein": 5
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Butter",
                "quantity": 2.5,
                "unit": "EL"
            },
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 2.5,
                "unit": "EL",
                "group": "Mehl"
            },
            {
                "name": "Kartoffel",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Petersilie",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Porree",
                "quantity": 2,
                "unit": "Stangen"
            },
            {
                "name": "Schlagsahne",
                "quantity": 200,
                "unit": "ml",
                "group": "Sahne"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Lauch der Länge nach einschneiden, waschen, putzen, trocken schütteln und in Ringe schneiden. In kochendem Salzwasser 3–4 Minuten garen (blanchieren), herausnehmen, kalt abschrecken und gut abtropfen lassen."
            },
            {
                "order": 2,
                "text": "In einem weiteren Topf die Butter zerlassen, mit dem Mehl bestauben, kurz Farbe nehmen lassen und mit 600 ml Lauchfond ablöschen. Mit einem Schneebesen kräftig verrühren, damit sich keine Klumpen bilden und die Sahne angießen. Mit Salz, Pfeffer und Muskat würzen."
            },
            {
                "order": 3,
                "text": "Die Kartoffeln schälen, in kleine Würfel schneiden und ca. 15 Minuten in der Suppe gar köcheln. Den Lauch und die gehackte Petersilie wieder dazu geben und die abgeschmeckte Suppe servieren.",
                "info": "Am Besten eigenen sich hierfür mehligkochende Kartoffeln"
            }
        ],
        "seasonals": ["Porree", "Kartoffel"]
    },
    {
        "name": "Rote Bete mit Radieschen und Walnüssen",
        "intro": "Radieschen enthalten reichlich sekundäre Pflanzenstoffe wie Flavonoide, Glucosinolate und ätherische Öle. Für den scharfen Geschmack sind die Senföle verantwortlich, die antibakteriell, entgiftend, krampflösend und appetitanregend wirken. Der Schafskäse spendet viel knochenstärkendes Calcium und sattmachendes Eiweiß.",
        "diets": ["Glutenfrei", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" },
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 411,
            "carbs": 20,
            "fat": 31,
            "protein": 13
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Balsamessig",
                "quantity": 2,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Feta",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Kardamom",
                "quantity": 0.5,
                "unit": "TL"
            },
            {
                "name": "Kreuzkümmel",
                "quantity": 0.5,
                "unit": "TL"
            },
            {
                "name": "Olivenöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Radieschen",
                "quantity": 1,
                "unit": "Bumd"
            },
            {
                "name": "Rote Bete",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Walnusskerne",
                "quantity": 80,
                "unit": "g",
                "group": "Walnuss"
            },
            {
                "name": "Zimt",
                "quantity": 1,
                "unit": "Msp"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Rote Bete putzen, mit geölten Händen oder Einweghandschuhen schälen und in mundgerechte Stücke schneiden. Mit Öl mischen und mit Salz, Pfeffer, Kardamom, Zimt und Kreuzkümmel würzen. In eine Auflaufform geben und im vorgeheizten Backofen bei 200 °C (Umluft: 180 °C; Gas: Stufe 3) 35–40 Minuten backen."
            },
            {
                "order": 2,
                "text": "Inzwischen Walnüsse grob hacken. Radieschen putzen, waschen und je nach Größe ganz lassen oder halbieren bzw. vierteln. Feta zerbröckeln. Kräuter waschen, trocken schütteln und klein hacken."
            },
            {
                "order": 3,
                "text": "Rote Bete aus dem Ofen nehmen und mit Balsamessig beträufeln. Mit Nüssen, Feta, Radieschen und Kräutern bestreut reichen."
            }
        ],
        "seasonals": ["Radieschen", "Rote Bete"]
    },
    {
        "name": "Rüblitorte",
        "intro": "Betacarotin aus Möhren kann im Körper zu Vitamin A umgewandelt werden. So verhilft das Wurzelgemüse tatsächlich zu gesünderen Augen und einer starken Sehkraft.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" }
        ],
        "nutrition": {
            "calories": 371,
            "carbs": 25,
            "fat": 26,
            "protein": 10
        },
        "portions": 12,
        "ingredients": [
            {
                "name": "Rohrzucker",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Pistazienkerne",
                "quantity": 30,
                "unit": "g",
                "group": "Pistazie"
            },
            {
                "name": "Orange",
                "quantity": 0.5
            },
            {
                "name": "Möhre",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Gemahlene Haselnüsse",
                "quantity": 200,
                "unit": "g",
                "group": "Haselnuss"
            },
            {
                "name": "Frischkäse",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 4
            },
            {
                "name": "Dinkelmehl",
                "quantity": 200,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Butter",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Backpulver",
                "quantity": 2,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Möhren putzen, waschen und fein raspeln. Orange heiß abwaschen, trocken reiben, 1 TL Schale abreiben und Saft auspressen. Eier trennen und Eiweiße steif schlagen. Zucker mit Butter und Eigelb schaumig schlagen und 2 EL Orangensaft sowie Orangenabrieb unterheben."
            },
            {
                "order": 2,
                "text": "Mehl, gemahlene Haselnüsse, Backpulver und Salz vermengen und unter die Buttermasse mischen. Zuletzt Möhrenraspel und Eischnee vorsichtig unterheben."
            },
            {
                "order": 3,
                "text": "Teig in die gefettete Springform geben und glatt streichen. Im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) 60 Minuten backen (Stäbchenprobe).  Anschließend auf einem Kuchengitter auskühlen lassen."
            },
            {
                "order": 4,
                "text": "Inzwischen Frischkäse mit 1 EL Orangensaft cremig rühren. Pistazien grob hacken. Die ausgekühlte Rüblitorte mit der Frischkäsecreme bestreichen, mit Pistazien bestreuen und sofort servieren."
            }
        ],
        "seasonals": ["Möhre"]
    },
    {
        "name": "Sandwich mit gegrilltem Gemüse",
        "diets": ["Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Frühstück" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 413,
            "carbs": 60,
            "fat": 12,
            "protein": 14
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Aubergine",
                "quantity": 2
            },
            {
                "name": "Basilikum",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Ciabatta",
                "quantity": 2
            },
            {
                "name": "Lollo Rosso",
                "quantity": 1
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Paprika",
                "quantity": 2
            },
            {
                "name": "Zucchini",
                "quantity": 2
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Auberginen und Zucchinis waschen und in Scheiben schneiden. Die Paprika ebenfalls waschen, halbieren, von den Kernen und weißen Innenwänden befreien und in Streifen schneiden. Den Salat verlesen, waschen, trocken schleudern und in mundgerechte Stücke zupfen."
            },
            {
                "order": 2,
                "text": "In einer Grillpfanne 2 EL Öl erhitzen und das Gemüse nacheinander 3-5 Minuten unter Wenden grillen. Herausnehmen, auf einem Küchenkrepp abtropfen lassen und mit Salz und Pfeffer würzen."
            },
            {
                "order": 3,
                "text": "Die Ciabatta im vorgeheizten Ofen 3-4 Minuten anrösten. Herausnehmen, kurz auskühlen lassen, halbieren, aufschneiden und die eine Hälfte mit dem Salat und dem gegrilltem Gemüse belegen, mit Basilikumblättern bestreuen und mit etwas Olivenöl beträufeln. Die 2 Brothälfte daraufklappen und in Servietten gewickelt servieren."
            }
        ],
        "seasonals": ["Aubergine", "Lollo Rosso", "Paprika", "Zucchini"]
    },
    {
        "name": "Sommerrollen-Bowl mit Gurkensalat",
        "intro": "Diese bunte Bowl bietet eine ganze Menge Vitamine, gesunde Fette und Mineralstoffe! Avocado liefert dem Körper wichtige Omega-3-Fettsäuren, die u.a. den Cholesterinspiegel senken können. Radieschen versorgen den Körper zudem mit B-Vitaminen, Kalium, Eisen und Magnesium und Mango liefert reichlich Vitamin C und Provitamin A.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 326,
            "carbs": 41,
            "fat": 13,
            "protein": 9
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Spinat",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Sojasoße",
                "quantity": 5,
                "unit": "EL"
            },
            {
                "name": "Sesam",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Gurke",
                "quantity": 1
            },
            {
                "name": "Reisnudeln",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Reisessig",
                "quantity": 4,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Radieschen",
                "quantity": 6
            },
            {
                "name": "Möhre",
                "quantity": 4
            },
            {
                "name": "Mungobohnensprossen",
                "quantity": 80,
                "unit": "g",
                "group": "Sprossen"
            },
            {
                "name": "Minze",
                "quantity": 2,
                "unit": "Stiele"
            },
            {
                "name": "Mango",
                "quantity": 1
            },
            {
                "name": "Limette",
                "quantity": 1
            },
            {
                "name": "Erdnusskerne",
                "quantity": 30,
                "group": "Erdnuss"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Avocado",
                "quantity": 1
            },
            {
                "name": "Agavendicksaft",
                "quantity": 4,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Alle vorbereiteten Zutaten in 4 Schalen verteilen, Kräuter und Dressing unterheben. Erdnüsse grob hacken, Limette vierteln, ebenfalls portionsweise in die Schalen geben und mit Gurkensalat servieren."
            },
            {
                "order": 2,
                "text": "Für den Gurkensalat Gurke waschen und in sehr feine Scheiben schneiden. Wasser mit den Händen aus der Gurke drücken. 2 TL Agavendicksaft, 1 EL Sojasauce und 2 EL Reisessig mischen, Gurke und Sesam unterheben. In 4 kleine Schüsseln geben."
            },
            {
                "order": 3,
                "text": "Minze waschen, trocken schütteln, Blätter grob hacken. Für das Dressing Chilischote längs halbieren, entkernen, waschen, hacken und mit restlichem Essig, Agavendicksaft und restlicher Sojasauce mischen."
            },
            {
                "order": 4,
                "text": "Möhren schälen und in feine Stifte schneiden. Mango schälen, Fruchtfleisch vom Kern lösen und würfeln. Avocado halbieren, entkernen, Fruchtfleisch aus der Schale heben, in Würfel schneiden. Sprossen und Limette waschen und trocknen."
            },
            {
                "order": 5,
                "text": "Nudeln nach Packungsanleitung in kochendem Salzwasser bissfest garen; mit kaltem Wasser ab- schrecken. Inzwischen Spinat und Radieschen putzen und waschen, Radieschen in Scheiben schneiden."
            } 
        ],
        "seasonals": ["Möhre", "Radieschen", "Gurke", "Spinat"]
    },
    {
        "name": "Spargel-Linsen-Bowl",
        "intro": "Die mineralstoffreiche Kohlrabiknolle ist reich an Calcium, Kalium, Magnesium, Phosphor und Eisen; insbesondere in den Blättern sind viele Mineralstoffe enthalten. Deswegen ist es viel zu schade, diese wegzuwerfen. Verarbeiten Sie sie gerne mit! Die vorhandenen Senföle wirken im Körper antioxidativ, immunstärkend und darmregulierend. In den Sonnenblumenkernen steckt richtig viel Power. Sie liefern viele gute Fette, Eiweiße, Ballaststoffe und B-Vitamine.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 362,
            "carbs": 32,
            "fat": 14,
            "protein": 26
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Zitrone",
                "quantity": 1
            },
            {
                "name": "Weinessig",
                "quantity": 4,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Sonnenblumenkerne",
                "quantity": 25,
                "unit": "g"
            },
            {
                "name": "Sesam",
                "quantity": 25,
                "unit": "g"
            },
            {
                "name": "Senf",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Kohlrabi",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Honig",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Hartkäse",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Grüner Spargel",
                "quantity": 500,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Ei",
                "quantity": 4
            },
            {
                "name": "Beluga-Linsen",
                "quantity": 200,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Linsen waschen und mit der doppelten Menge kochendem Wasser bei kleiner Hitze zugedeckt etwa 25 Minuten garen."
            },
            {
                "order": 2,
                "text": "Inzwischen das untere Drittel vom Spargel schälen, holzige Enden abschneiden, die Stangen längs halbieren. Spargel für 4–5 Minuten in kochendes Salzwasser geben. Dann kalt abschrecken und abtropfen lassen. Kohlrabi putzen, schälen, halbieren und in schmale Spalten schneiden, zarte Blätter klein schneiden und beiseitelegen."
            },
            {
                "order": 3,
                "text": "Hartkäse grob raspeln. Für das Dressing Zitronensaft, Senf, Honig, Öl und Gemüsebrühe verquirlen und mit Salz sowie Pfeffer würzen. Samen und Kerne in einer kleinen Pfanne ohne Fett bei mittlerer Hitze etwa 4–5 Minuten rösten, bis sie duften."
            },
            {
                "order": 4,
                "text": "Etwa 1 l Wasser mit Salz und Essig zum Kochen bringen. Eier nacheinander einzeln in eine Suppenkelle aufschlagen und vorsichtig in den Sud gleiten lassen. In etwa 4–5 Minuten darin bei kleiner Hitze gar ziehen lassen. Dann mit einer Schaumkelle aus dem Sud heben und abgetropft auf dem Gemüse mit Linsen und Kohlrabiblättern anrichten. Mit Samen, Kernen und Parmesan bestreuen und mit dem Dressing beträufeln."
            } 
        ],
        "seasonals": ["Spargel", "Kohlrabi"]
    },
    {
        "name": "Spargel-Möhren-Salat",
        "intro": "Spargel ist ein richtiges Superfood: Das kalorienarme Stangengemüse punktet mit viel von dem Mineralstoff Kalium, der entwässernd und blutdrucksenkend wirkt. Besonders der grüne Spargel enthält viel Folsäure. Dieses B-Vitamin ist wichtig für die Blutbildung und Zellerneuerung. Zudem steckt in dem Frühlingsgemüse eine gute Portion Zink, das den Körper strafft und die Wundheilung fördert. Der italienische Frischkäse Burrata bringt reichlich knochenstärkendes Calcium mit und versorgt unsere Muskeln mit Eiweiß.",
        "diets": ["Glutenfrei", "Vegetarisch"],
        "categories": [
            { "name": "Salate" },
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 671,
            "carbs": 26,
            "fat": 48,
            "protein": 34
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Burrata",
                "quantity": 2,
                "unit": "Kugeln"
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1
            },
            {
                "name": "Grüner Spargel",
                "quantity": 250,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Kirschtomaten",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Möhre",
                "quantity": 2
            },
            {
                "name": "Olivenöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Rucola",
                "quantity": 1,
                "unit": "Handvoll"
            },
            {
                "name": "Sonnenblumenkerne",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Weißer Spargel",
                "quantity": 250,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Spargel schälen und die unteren Enden abschneiden. Grüner Spargel waschen und ebenfalls die holzigen Enden abschneiden. Spargel in Stücke schneiden. Möhren putzen, schälen und in Stifte schneiden."
            },
            {
                "order": 2,
                "text": "Öl in einer Pfanne erhitzen, Spargel und Möhren darin bei mittlerer Hitze 5 Minuten anbraten. Sonnenblumenkerne zu geben und 3 Minuten anrösten. Mit Zitronensaft ablöschen und Spargel-Möhren-Mix mit Salz und Pfeffer würzen. Anschließend vom Herd nehmen und abkühlen lassen."
            },
            {
                "order": 3,
                "text": "Nebenher Tomaten waschen und vierteln. Rucola waschen und trocken schütteln. Frühlingszwiebeln putzen, waschen und in Stücke schneiden."
            },
            {
                "order": 4,
                "text": "Spargel mit Tomaten, Rucola und Frühlingszwiebeln vermengen, auf Tellern anrichten und mit je einer Kugel Burrata servieren."
            } 
        ],
        "seasonals": ["Spargel", "Möhre", "Frühlingszwiebel", "Rucola", "Tomate"]
    },
    {
        "name": "Spargel-Zitronen-Pasta mit Feta",
        "intro": "Grüner Spargel enthält viel Folsäure. Das B-Vitamin ist unter anderem an der Blutbildung beteiligt. Feta bringt Würze und reichlich knochenstärkendes Calcium.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 527,
            "carbs": 63,
            "fat": 19,
            "protein": 23
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Olivenöl",
                "quantity": 6,
                "unit": "TL",
                "group": "Öl"
            },
            {
                "name": "Grüner Spargel",
                "quantity": 300,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            },
            {
                "name": "Spaghetti",
                "quantity": 400,
                "unit": "g",
                "group": "Linguine"
            },
            {
                "name": "Knoblauch",
                "quantity": 4,
                "unit": "Zehen"
            },
            {
                "name": "Feta",
                "quantity": 200,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Spaghetti nach Packungsanleitung in kochendem Salzwasser bissfest garen. Anschließend abgießen."
            },
            {
                "order": 2,
                "text": "In der Zwischenzeit Zitronensaft, Zitronenabrieb und 2 TL Öl in einer Schüssel verrühren. Schafskäse zerbröseln, zugeben und kräftig verrühren. Mit Pfeffer würzen."
            },
            {
                "order": 3,
                "text": "Spargel waschen, trocken tupfen und die holzigen Enden abschneiden. Spargel in etwa 2 cm lange Stücke schneiden. Knoblauch schälen und hacken."
            },
            {
                "order": 4,
                "text": "Restliches Öl in einer Pfanne erhitzen und Knoblauch darin 1–2 Minuten bei mittlerer Hitze anrösten. Spargelstücke zugeben und 2–3 Minuten mitbraten."
            },
            {
                "order": 5,
                "text": "Spaghetti und Zitronen-Öl-Schafskäse-Masse in die Pfanne geben und bei geringer Hitze 2–3 Minuten erhitzen. Mit Salz und Pfeffer abschmecken."
            }
        ],
        "seasonals": ["Spargel"]
    },
    {
        "name": "Vegane Wan-Tans",
        "intro": "Chinakohl, der in die veganen Wan-Tans gefüllt wird, tut dem Magen gut. Denn die Ballaststoffe im Chinakohl bringen einen trägen Darm in Schwung und putzen bei ihrem Weg durch den Körper auch gleich größere Mengen an Schadstoffen und Fetten weg. Zudem ist der Eiweißbaustein Methylmethionin aus Chinakohl in der Lage, unseren Magen und Darm vor Geschwüren zu schützen.",
        "diets": ["Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 248,
            "carbs": 36,
            "fat": 7,
            "protein": 10
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Austernpilze",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Bambusspossen",
                "quantity": 60,
                "unit": "g"
            },
            {
                "name": "Cashewkerne",
                "quantity": 30,
                "unit": "g"
            },
            {
                "name": "Chinakohl",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Mungobohnensprossen",
                "quantity": 60,
                "unit": "g",
                "group": "Sprossen"
            },
            {
                "name": "Möhre",
                "quantity": 2
            },
            {
                "name": "Rapsöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Sojasoße",
                "quantity": 5,
                "unit": "EL"
            },
            {
                "name": "Wan-Tan-Teigblätter",
                "quantity": 25
            },
            {
                "name": "Zuckerschoten",
                "quantity": 60,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Pilze mit heißem Wasser übergießen und 2–3 Stunden einweichen lassen. Anschließend Pilze in feine Streifen schneiden."
            },
            {
                "order": 2,
                "text": "Inzwischen Zuckerschoten auftauen lassen und anschließend in dünne Streifen schneiden. Möhren putzen, schälen und in sehr kleine Würfel schneiden. Chinakohl putzen, waschen und in sehr feine Streifen schneiden. Sprossen abtropfen lassen und fein hacken. Mungobohnenkeimlinge waschen, trocken schütteln, Knoblauch schälen und beides hacken."
            },
            {
                "order": 3,
                "text": "Cashewkerne hacken, in einer Pfanne ohne Fett 3 Minuten bei mittlerer Hitze anrösten und beiseitelegen. Öl in der Pfanne erhitzen. Alle Gemüse darin für etwa 5 Minuten bei mittlerer Hitze andünsten. Mit Sojasauce, 5-Gewürze-Pulver, 1–2 EL Wasser und Sambal Oelek zufügen und noch 3–5 Minuten köcheln lassen. Dann Kerne zugeben."
            },
            {
                "order": 4,
                "text": "Wan-Tan-Blätter an allen vier Rändern mit Wasser bepinseln, jeweils 1–2 TL Gemüsefüllung in die Mitte setzen und Ränder darüber zusammendrücken. In einem Dampfgarer Salzwasser zum Kochen bringen. Wan-Tans darübersetzen (dürfen sich nicht berühren) und 5–7 Minuten dampfgaren."
            }
        ],
        "seasonals": ["Chinakohl", "Möhre"]
    },
    {
        "name": "Waffeln mit Pfirsich-Beeren-Topping",
        "intro": "Die Heidelbeeren bringen abwehrstärkendes Vitamin C mit, das auch für den Aufbau von Bindegewebe, Knochen und Zähnen wichtig ist. Die Gerbstoffe aus den Früchten helfen zudem der Leber beim Abbau schädlicher Stoffe und fördern damit die Entgiftungsarbeit.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" },
            { "name": "Frühstück" }
        ],
        "nutrition": {
            "calories": 356,
            "carbs": 41,
            "fat": 16,
            "protein": 11
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 125,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Haferflocken",
                "quantity": 45,
                "unit": "g"
            },
            {
                "name": "Butter",
                "quantity": 35,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 2
            },
            {
                "name": "Milch",
                "quantity": 225,
                "unit": "ml"
            },
            {
                "name": "Pfirsich",
                "quantity": 2
            },
            {
                "name": "Heidelbeere",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Vanilleschote",
                "quantity": 0.5,
                "group": "Vanille"
            },
            {
                "name": "Ahornsirup",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Zitronensaft",
                "quantity": 1,
                "unit": "EL",
                "group": "Zitrone"
            },
            {
                "name": "Minze",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Kokosöl",
                "quantity": 1,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Mehl, Haferflocken, Backpulver und 1 Prise Salz in einer Schüssel mischen. Butter und Eier in einer weiteren Schüssel schaumig schlagen. Mehlmischung und Milch abwechselnd zugeben und alles zu einem glatten Teig verrühren."
            },
            {
                "order": 2,
                "text": "Pfirsiche waschen, trocken tupfen, halbieren, Kerne entfernen, Pfirsiche in feine Scheiben schneiden. Heidelbeeren waschen und trocken tupfen."
            },
            {
                "order": 3,
                "text": "Vanilleschote längs halbieren und das Mark herauskratzen. Ahornsirup, Zitronensaft und Vanillemark verrühren. Minze waschen, trocken schütteln und Blätter abzupfen. Pfirsichscheiben und Heidelbeeren mit dem Vanille-Dressing mischen, Minzeblätter unterheben."
            },
            {
                "order": 4,
                "text": "Etwas Kokosöl auf einem Waffeleisen verteilen, 1 Kelle Teig hineingeben und ca. 3 Minuten ausbacken. So mit dem gesamten Teig verfahren; gebackene Waffeln bei Bedarf im Backofen warm halten. Waffeln mit dem Pfirsich-Topping belegen und servieren."
            }
        ],
        "seasonals": ["Pfirsich", "Heidelbeere"]
    },
    {
        "name": "Gegrillter Halloumi und Zucchini mit Beeren-Salsa",
        "intro": "Die Pflanzenfarbstoffe aus den Beeren lassen nicht nur die Salsa gut aussehen, sondern auch uns, denn sie halten die Haut straff und frisch. Somit sind die Früchte ein echter Anti-Falten-Tipp für den Sommer.",
        "diets": ["Vegetarisch", "Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 354,
            "carbs": 15,
            "fat": 22,
            "protein": 22
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Heidelbeere",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Brombeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Johannisbeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1
            },
            {
                "name": "Rosmarin",
                "quantity": 2,
                "unit": "Zweige"
            },
            {
                "name": "Balsamessig",
                "quantity": 2,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Honig",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Zucchini",
                "quantity": 2
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "TL",
                "group": "Öl"
            },
            {
                "name": "Halloumi",
                "quantity": 300,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Beeren verlesen, waschen und je nach Größe halbieren. Chilischote waschen, längs halbieren, entkernen und in feine Streifen schneiden. Frühlingszwiebel putzen, waschen, trocken schütteln und in feine Ringe schneiden. Rosmarin waschen, trocken schütteln und Nadeln abzupfen."
            },
            {
                "order": 2,
                "text": "Balsamessig mit Honig, Chilistreifen, Rosmarinnadeln, 1 Prise Salz und Pfeffer verrühren. Beeren und Frühlingszwiebeln unterheben. Salsa etwa 30 Minuten ziehen lassen."
            },
            {
                "order": 3,
                "text": "Zwischenzeitlich Zucchini putzen, waschen, schräg in Streifen schneiden und mit etwas Öl bestreichen. Halloumi in etwa 5 mm dicke Streifen schneiden. Beides auf dem heißen Grill von beiden Seiten jeweils 4–5 Minuten grillen."
            },
            {
                "order": 4,
                "text": "Zucchini mit grobem Meersalz und Pfeffer bestreuen und zusammen mit Halloumi und der Salsa servieren."
            }
        ],
        "seasonals": ["Heidelbeere", "Brombeere", "Johannisbeere", "Zucchini", "Frühlingszwiebel"]
    },
    {
        "name": "Beeren-Bowle",
        "intro": "Mit alkoholfreiem Sekt bleibt die Bowle in Sachen Prozente im grünen Bereich, und auch in Sachen Kalorien ist sie ein Genuss ohne Reue. Die Beeren geben dem Getränk nicht nur einen tollen Geschmack und das schöne Aussehen, sondern bringen auch jede Menge Stoffe ins Spiel, die unsere Zellen schützen.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Drinks" }
        ],
        "nutrition": {
            "calories": 135,
            "carbs": 20,
            "fat": 0,
            "protein": 1
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Himbeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Heidelbeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Johannisbeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Mineralwasser",
                "quantity": 500,
                "unit": "ml",
                "group": "Wasser"
            },
            {
                "name": "Limette",
                "quantity": 1
            },
            {
                "name": "Puderzucker",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Orangenlikör",
                "quantity": 1,
                "unit": "EL",
                "group": "Orange"
            },
            {
                "name": "Zitronenmelisse",
                "quantity": 3,
                "unit": "Stiele"
            },
            {
                "name": "Tonic Water",
                "quantity": 350,
                "unit": "ml"
            },
            {
                "name": "(alkoholfreier) Sekt",
                "quantity": 200,
                "unit": "ml",
                "group": "Sekt"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Beeren verlesen, eventuell vorsichtig in einer Schüssel waschen, trockentupfen und jeweils etwa 100 g davon zusammen beiseitestellen."
            },
            {
                "order": 2,
                "text": "Restliche Beeren in 2 Eiswürfelbereitern verteilen und mit etwas Mineralwasser auffüllen. Restliches Mineralwasser wieder kalt stellen. Eiswürfelbereiter in den Gefrierschrank stellen und etwa 2 Stunden gefrieren lassen. Inzwischen die Limette halbieren, auspressen und den Saft in ein Bowlengefäß geben."
            },
            {
                "order": 3,
                "text": "Die beiseitegestellten Beeren ebenfalls in das Bowlengefäß geben. Puderzucker darüberstäuben und mit Likör beträufeln."
            },
            {
                "order": 4,
                "text": "Zitronenmelisse waschen, trockenschütteln und die Blättchen abzupfen; einige zum Garnieren beiseitelegen. Den Rest fein hacken, zu den Beeren geben und alles im Kühlschrank etwa 40 Minuten ziehen lassen."
            },
            {
                "order": 5,
                "text": "Restliches Mineralwasser und Tonic Water zu den Beeren geben. Mit dem eiskalten Sekt aufgießen."
            },
            {
                "order": 6,
                "text": "Die Beeren-Eiswürfel vorsichtig aus den Eiswürfelbereitern lösen und zur Bowle geben. Mit Melisseblättchen garnieren und sofort servieren."
            }
        ],
        "seasonals": ["Himbeere", "Heidelbeere", "Johannisbeere"]
    },
    {
        "name": "Erdbeer-Rhabarber-Proats",
        "intro": "Beta-Glucane machen Haferflocken so interessant: Die löslichen Ballaststoffe werden von Darmbakterien zu Acetat, Butyrat und Propionat abgebaut. Diese kurzkettigen Fettsäuren schmeicheln unserem Bauch, da sie Entzündungen eindämmen und den Schleimhautzellen als Treibstoff dienen. Ungesättigte Fettsäuren aus Mandeln können das ungünstige LDL-Cholesterin im Blut senken und gleichzeitig das gute HDL-Cholesterin erhöhen. Das hält die Gefäße elastisch und kann damit vor Herz-Kreislauf-Erkrankungen schützen.",
        "diets": ["Vegetarisch", "Glutenfrei"],
        "categories": [
            { "name": "Frühstück" }
        ],
        "nutrition": {
            "calories": 467,
            "carbs": 52,
            "fat": 14,
            "protein": 30
        },
        "portions": 2,
        "ingredients": [
            {
                "name": "Rhabarber",
                "quantity": 1,
                "unit": "Stange"
            },
            {
                "name": "Rohrzucker",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Vanillepulver",
                "quantity": 2,
                "unit": "Msp",
                "group": "Vanille"
            },
            {
                "name": "Haferflocken",
                "quantity": 80,
                "unit": "g"
            },
            {
                "name": "Buttermilch",
                "quantity": 180,
                "unit": "ml",
                "group": "Milch"
            },
            {
                "name": "Zitrone",
                "quantity": 0.5
            },
            {
                "name": "Magerquark",
                "quantity": 250,
                "unit": "g",
                "group": "Quark"
            },
            {
                "name": "Erdbeere",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Mandelmus",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Mandelblättchen",
                "quantity": 1,
                "unit": "EL",
                "group": "Mandel"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Rhabarber putzen, waschen und in kleine Stücke schneiden. Rhabarber mit Zucker, Vanillepulver und 5 EL Wasser in einen kleinen Topf geben, aufkochen und bei kleiner Hitze in etwa 5 Minuten bissfest garen. Dann vom Herd nehmen und kalt stellen."
            },
            {
                "order": 2,
                "text": "Haferflocken mit der Buttermilch in eine Schüssel geben. Zitronenhälfte heiß abwaschen, trocken reiben, etwas Schale abreiben und Saft auspressen. Zitronenschale und -saft mit Haferflocken-Buttermilch-Mix verrühren."
            },
            {
                "order": 3,
                "text": "Haferflocken mit der Buttermilch in eine Schüssel geben. Zitronenhälfte heiß abwaschen, trocken reiben, etwas Schale abreiben und Saft auspressen. Zitronenschale und -saft mit Haferflocken-Buttermilch-Mix verrühren."
            },
            {
                "order": 4,
                "text": "Am nächsten Morgen Erdbeeren putzen, waschen und in Scheiben schneiden."
            },
            {
                "order": 5,
                "text": "Proats aus dem Kühlschrank nehmen und vorsichtig umrühren. Rhabarber, Erdbeeren und Mandelmus auf die Gläser verteilen. Erdbeer-Rhabarber-Proats mit Mandelblättchen bestreuen."
            }
        ],
        "seasonals": ["Rhabarber", "Erdbeere"]
    },
    {
        "name": "Pancakes mit Heidelbeeren",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" },
            { "name": "Frühstück" }
        ],
        "nutrition": {
            "calories": 700,
            "carbs": 90,
            "fat": 28,
            "protein": 20
        },
        "portions": 2,
        "ingredients": [
            {
                "name": "Butter",
                "quantity": 40,
                "unit": "g"
            },
            {
                "name": "Vanilleschote",
                "quantity": 1,
                "group": "Vanille"
            },
            {
                "name": "Ei",
                "quantity": 3
            },
            {
                "name": "Puderzucker",
                "quantity": 30,
                "unit": "g"
            },
            {
                "name": "Buttermilch",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Mehl",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Natron",
                "quantity": 0.5,
                "unit": "TL"
            },
            {
                "name": "Backpulver",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Heidelbeere",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Ahornsirup",
                "quantity": 3,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für den Teig die Hälfte der Butter in einer Pfanne zerlassen und abkühlen lassen. Die Vanilleschote der Länge nach halbieren und das Mark herauskratzen. Ein Ei trennen und das Eiweiß anderweitig verwenden. Das Eigelb mit den übrigen Eiern, dem Puderzucker und dem Vanillemark verrühren. Die Buttermilch, das Natron, die zerlassenen Butter, das Mehl sowie das Backpulver zugeben und alles zu einem glatten Teig verrühren."
            },
            {
                "order": 2,
                "text": "Die übrige Butter in der Pfanne erhitzen, den Teig hineingeben und bei milder Hitze etwa 12 Min. goldbraun backen. Wenden und weitere 5 Min. garen. Inzwischen die Heidelbeeren putzen. Den Pfannkuchen halbieren, auf Tellern anrichten, mit Ahornsirup beträufeln und mit den Heidelbeeren servieren."
            }
        ],
        "seasonals": ["Heidelbeere"]
    },
    {
        "name": "Spargelsalat mit Himbeer-Dressing",
        "intro": "Durch die Antioxidantien in den Himbeeren werden die Blutgefäße gestärkt und geschützt, die Durchblutung gefördert und der Körper besser mit Nährstoffen versorgt. Schon Popeye wusste, dass Spinat stark macht. Er liefert viele Mineralstoffe wie das Spurenelement Zink, das an der Regulation vieler Stoffwechselmechanismen beteiligt ist, außerdem blutbildendes Eisen, knochenstärkendes Calium und zellschützendes Betacarotin.",
        "diets": ["Vegetarisch", "Vegan", "Laktosefrei", "Glutenfrei"],
        "categories": [
            { "name": "Salate" }
        ],
        "nutrition": {
            "calories": 165,
            "carbs": 10,
            "fat": 10,
            "protein": 8
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Spargel",
                "quantity": 1,
                "unit": "kg"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Spinat",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Radieschen",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Zitronensaft",
                "quantity": 1,
                "unit": "EL",
                "group": "Zitrone"
            },
            {
                "name": "Senf",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Agavendicksaft",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Kurkuma",
                "quantity": 0.25,
                "unit": "TL"
            },
            {
                "name": "Himbeere",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Gartenkresse",
                "quantity": 1,
                "unit": "Kästchen"
            },
            {
                "name": "Pistazienkerne",
                "quantity": 30,
                "unit": "g",
                "group": "Pistazie"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Spargel schälen, die holzigen Enden abschneiden und schräg in Stücke schneiden. 1 TL Öl in einer Pfanne erhitzen. Spargel darin etwa 10 Minuten bei mittlerer Hitze anbraten, dabei gelegentlich umrühren und mit Thymian, Salz und Pfeffer würzen. Aus der Pfanne nehmen und abkühlen lassen."
            },
            {
                "order": 2,
                "text": "Inzwischen Spinat waschen und trocken schütteln. Radieschen putzen, waschen und in Scheiben schneiden. Für das Dressing restliches Öl mit Zitronensaft, Senf, Honig und Kurkuma verquirlen und mit Salz und Pfeffer würzen. Die Hälfte der Himbeeren untermischen und leicht zerdrücken."
            },
            {
                "order": 3,
                "text": "Spargel mit Spinat und Radieschen anrichten, restliche Himbeeren darübergeben und mit dem Dressing beträufeln. Kresse vom Beet schneiden, Pistazien hacken und beides über den Salat streuen."
            }
        ],
        "seasonals": ["Spargel", "Spinat", "Radieschen", "Himbeere"]
    },
    {
        "name": "Gnocchi-Blech mit Kichererbsen",
        "intro": "Protein-Power: Erdnüsse haben von allen Nüssen den höchsten Gehalt an Eiweiß. Außerdem punkten sie mit reichlich B-Vitaminen sowie den wichtigen Mineralstoffen Fluor und Jod.",
        "diets": ["Vegan", "Vegetarisch", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 630,
            "carbs": 68,
            "fat": 26,
            "protein": 28
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Kartoffel",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Dinkelmehl",
                "quantity": 150,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Brokkoli",
                "quantity": 1
            },
            {
                "name": "Zwiebel",
                "quantity": 2
            },
            {
                "name": "Kichererbsen",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Erdnussmus",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Sojasoße",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Rote Currypaste",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Rapsöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Ahornsirup",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Erdnusskerne",
                "quantity": 60,
                "unit": "g",
                "group": "Erdnuss"
            },
            {
                "name": "Koriander",
                "quantity": 2,
                "unit": "Stiele"
            },
            {
                "name": "Limette",
                "quantity": 2
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für die Gnocchi Kartoffeln pellen, durch die Kartoffelpresse drücken, mit Mehl, Salz und Pfeffer zu einem geschmeidigen Teig verkneten und 5 Minuten ruhen lassen."
            },
            {
                "order": 2,
                "text": "Reichlich Salzwasser aufkochen. Aus dem Teig etwa gleich große Gnocchi formen und im leicht siedenden Wasser in 2–3 Minuten gar ziehen lassen. Abgießen und abtropfen lassen."
            },
            {
                "order": 3,
                "text": "Brokkoli putzen, waschen und in Röschen teilen. Zwiebeln schälen und in Spalten schneiden. Kichererbsen abspülen, abtropfen lassen. Brokkoli, Zwiebeln, Kichererbsen und Gnocchi auf ein Backblech geben. Knoblauch schälen, fein würfeln, mit Erdnussmus, Currypaste, 50 ml heißem Wasser, Öl, Sojasauce und Sirup verrühren und über die Zutaten auf dem Blech geben."
            },
            {
                "order": 4,
                "text": "Gnocchi-Blech im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) ca. 30 Minuten backen, dabei 1- bis 2-mal wenden. Derweil Erdnüsse grob hacken. Koriander waschen, trocken schütteln und klein schneiden. Limetten abspülen und in Spalten schneiden."
            },
            {
                "order": 5,
                "text": "Gnocchi-Blech aus dem Ofen nehmen, mit Nüssen und Koriander bestreuen, Limettenspalten dazulegen und servieren."
            }
        ],
        "seasonals": ["Brokkoli", "Kartoffel", "Zwiebel"]
    },
    {
        "name": "Kokos-Gemüsesuppe",
        "intro": "In der Kokosmilch sind wichtige B Vitamine, wie die Pantothensäure, diese spielt eine wichtige Rolle bei der Herstellung des roten Blutfarbstoffs und des Nervenbotenstoffs Acetylcholin. Angeblich soll die Kokosmilch auch in der Lage sein uns vor Herzinfarkten zu schützen, dies ergab zumindest eine schwedische Studie, welche Tropenvölker untersuchte und dort keine Infarkte oder Schlaganfälle bemerkten. Verantwortlich machten die Forscher hierfür die Kokosmilch, wegen ihrer Beeinflussung des Cholesterinspiegels.",
        "diets": ["Glutenfrei", "Vegan", "Vegetarisch", "Laktosefrei"],
        "categories": [
            { "name": "Suppen" }
        ],
        "nutrition": {
            "calories": 290,
            "carbs": 7,
            "fat": 27,
            "protein": 5
        },
        "portions": 2,
        "ingredients": [
            {
                "name": "Mangold",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Möhre",
                "quantity": 1
            },
            {
                "name": "Ingwer",
                "quantity": 5,
                "unit": "g"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Rapsöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 500,
                "unit": "ml"
            },
            {
                "name": "Kokosmilch",
                "quantity": 200,
                "unit": "g",
                "group": "Kokosnuss"
            },
            {
                "name": "Currypaste",
                "quantity": 1,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Mangold waschen, putzen, weiße Blattrippe herausschneiden und sehr klein würfeln, Grün grob hacken. Möhren waschen, schälen und in kleine Würfel schneiden. Ingwer schälen, Chilischote waschen, längs aufschneiden, entkernen, weiße Innenhaut entfernen und beides sehr fein würfeln."
            },
            {
                "order": 2,
                "text": "Öl im Wok erhitzen, Ingwer und Chili andünsten, Möhre und Mangoldwürfel zugeben, kurz mitdünsten und mit der Brühe angießen. Alles bei starker Hitze etwa 5 Minuten kochen, Kokosmilch zugießen und Mangoldgrün zufügen, kurz köcheln lassen, mit Meersalz und Currypaste abschmecken."
            }
        ],
        "seasonals": ["Mangold", "Möhre"]
    },
    {
        "name": "Vegane Shakshuka",
        "intro": "Sie haben einen empfindlichen Bauch? Spitzkohl wird Ihnen dennoch bekommen, denn im Gegensatz zu anderen Kohlsorten ist seine Struktur fein und daher relativ leicht verdaulich.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 431,
            "carbs": 59,
            "fat": 14,
            "protein": 16
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Spitzkohl",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Grünkohl",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Olivenöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Stückige Tomaten",
                "quantity": 400,
                "unit": "g",
                "group": "Tomate"
            },
            {
                "name": "Paprikapulver",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Harissa",
                "quantity": 3,
                "unit": "TL"
            },
            {
                "name": "Kürbispüree",
                "quantity": 80,
                "unit": "g",
                "group": "Hokkaido"
            },
            {
                "name": "Speisestärke",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Seidentofu",
                "quantity": 200,
                "unit": "g",
                "group": "Tofu"
            },
            {
                "name": "Majoran",
                "quantity": 2,
                "unit": "Stiele"
            },
            {
                "name": "Sumach",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Sesam",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Naturreis",
                "quantity": 250,
                "unit": "g",
                "group": "Reis"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Spitz- und Grünkohl putzen, waschen, vom Grünkohl das Grün von den Rippen zupfen. Spitz- und Grünkohl in Streifen schneiden. Zwiebel und Knoblauch schälen, klein schneiden."
            },
            {
                "order": 2,
                "text": "Reis mit der doppelten Menge Salzwasser zum Kochen bringen und bei kleiner Hitze zugedeckt 25–30 Minuten garen. Vom Herd nehmen, auflockern und 5 Minuten quellen lassen."
            },
            {
                "order": 3,
                "text": "Inzwischen in einer tiefen Pfanne 2 EL Öl erhitzen. Zwiebel und Knoblauch zugeben und bei mittlerer Hitze in 3 Minuten glasig andünsten. Spitz- und Grünkohl zugeben und in 3–5 Minuten goldbraun braten. Mit etwas Wasser ablöschen, Tomaten zufügen und etwa 10 Minuten einkochen lassen; dann mit Paprika, Harissa, Salz und Pfeffer abschmecken."
            },
            {
                "order": 4,
                "text": "Nebenher Kürbispüree mit restlichem Öl, 1/2 TL Stärke, 1–2 EL Wasser und 1 Prise Salz verrühren. Tofu mit übriger Stärke verrühren und salzen. Im Pfannengemüse 4 Mulden formen, Tofucreme hineinsetzen und mittig Kürbiscreme daraufgeben. Pfanne zudecken und Shakshuka bei kleiner Hitze ca. 10 Minuten stocken lassen. Majoran waschen, trocken schütteln, klein zupfen. Vegane Shakshuka mit Majoran, Sumach und Sesam bestreuen und mit Reis servieren."
            }
        ],
        "seasonals": ["Spitzkohl", "Grünkohl", "Zwiebel", "Hokkaido"]
    },
    {
        "name": "Pulled Jackfruit-Burger",
        "intro": "Das Fruchtfleisch der Jackfruit ähnelt in der Konsistenz Hähnchenfleisch, ist dabei aber sehr ballaststoffreich und sorgt somit für eine lange anhaltende Sättigung und regt die Verdauung an.",
        "diets": ["Vegetarisch", "Vegan", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 672,
            "carbs": 99,
            "fat": 23,
            "protein": 15
        },
        "portions": 2,
        "ingredients": [
            {
                "name": "Spitzkohl",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Schwarzkümmel",
                "quantity": 0.5,
                "unit": "TL"
            },
            {
                "name": "Kokosblütenzucker",
                "quantity": 1,
                "unit": "Prise",
                "group": "Rohrzucker"
            },
            {
                "name": "Weißweinessig",
                "quantity": 2,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Apfel",
                "quantity": 1
            },
            {
                "name": "Jackfruit",
                "quantity": 280,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 2,
                "unit": "Zehen"
            },
            {
                "name": "Barbecuesoße",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Radicchio",
                "quantity": 1
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            },
            {
                "name": "Roggenbrötchen",
                "quantity": 2,
                "group": "Burgerbrötchen"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für den Krautsalat Kohl putzen, waschen und in sehr feine Streifen schneiden. Mit 2 TL Salz, Pfeffer, Schwarzkümmel und Kokosblütenzucker würzen und mit den Händen kräftig 5 Minuten kneten. Essig und 2 EL Öl zugeben. Apfel waschen, entkernen, raspeln und unter den Kohl mischen."
            },
            {
                "order": 2,
                "text": "Jackfruit-Stücke abspülen und abtropfen lassen. Zwiebel und Knoblauch schälen. Zwiebel in feine Streifen schneiden, Knoblauch fein würfeln. Restliches Öl mit Zwiebel und Jackfruit in eine Edelstahlgrillschale geben und auf dem heißen Grill 4–5 Minuten grillen. Knoblauch zugeben und 1 Minute mitgaren."
            },
            {
                "order": 3,
                "text": "BBQ-Soße und 50 ml Wasser zur Jackfruit geben, Grillrost hochstellen und 10–15 Minuten bei niedriger Hitze einköcheln lassen."
            },
            {
                "order": 4,
                "text": "Radicchio waschen, trocken schütteln, Blätter ablösen. Brötchen halbieren und auf dem heißen Grill toasten. Jackfruit aus der Pfanne nehmen und mit Gabeln klein zupfen. Brötchen mit Radicchio, Jackfruit und Spitzkohlsalat belegen."
            }
        ],
        "seasonals": ["Spitzkohl", "Radicchio", "Apfel", "Zwiebel"]
    },
    {
        "name": "Bunter Reissalat mit Hähnchen Spießen",
        "intro": "Das Papain aus der Papaya stärkt das Bindegewebe und kann darüber hinaus die Einlagerung von Depotfett verhindern. Die Frucht enthält außerdem Vitamin A für eine schöne Haut und Vitamin C für ein starkes Immunsystem. Neben Hähnchenfleisch bieten auch Erdnusskerne reichlich muskelaufbauendes Eiweiß.",
        "diets": ["Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 613,
            "carbs": 70,
            "fat": 18,
            "protein": 42
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Hähchenbrustfilet",
                "quantity": 500,
                "unit": "g",
                "group": "Hähnchenbrust"
            },
            {
                "name": "Ingwer",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Sesamöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Sojasoße",
                "quantity": 4,
                "unit": "EL"
            },
            {
                "name": "Möhre",
                "quantity": 2
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Spitzkohl",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Rotkohl",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Papaya",
                "quantity": 1
            },
            {
                "name": "Erdnussmus",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Limettensaft",
                "quantity": 2,
                "unit": "EL",
                "group": "Limette"
            },
            {
                "name": "Reissirup",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Erdnusskerne",
                "quantity": 2,
                "unit": "EL",
                "group": "Erdnuss"
            },
            {
                "name": "Jasminreis",
                "quantity": 250,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Thai-Basilikum",
                "quantity": 1,
                "unit": "Handvoll"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Hähnchenbrustfilet abspülen, trocken tupfen und in Stücke schneiden. Stücke auf Holzspieße stecken. Ingwer und Knoblauch schälen und fein hacken. 2 EL Sesamöl, 2 EL Sojasauce mit Ingwer und Knoblauch vermischen und die Spieße damit marinieren. Spieße etwa 30 Minuten im Kühlschrank ziehen lassen."
            },
            {
                "order": 2,
                "text": "Reis mit der doppelten Menge kaltem Salzwasser in einen Topf geben, einmal umrühren. Anschließend das Wasser zum Kochen bringen und Reis im kochenden Wasser bei mittlerer Hitze 12–15 Minuten köcheln lassen. Anschließend vom Herd nehmen, Reis auflockern und 10 Minuten abkühlen lassen."
            },
            {
                "order": 3,
                "text": "Währenddessen Möhren, Frühlingszwiebeln, Spitz- und Rotkohl putzen, waschen und in feine Streifen hobeln. Papaya schälen, halbieren, Kerne entfernen, Papaya in feine Streifen schneiden. Gemüse mit Reis und Papaya vermengen."
            },
            {
                "order": 4,
                "text": "Für das Dressing restliches Öl, restliche Sojasauce, 2 EL Wasser mit Erdnussmus, Limettensaft sowie Reissirup verquirlen und mit Cayennepfeffer würzen. Erdnusskerne hacken. Basilikum waschen und trocken schütteln."
            },
            {
                "order": 5,
                "text": "Eine beschichtete Pfanne erhitzen und die Spieße bei mittlerer Hitze von allen Seiten etwa 7–10 Minuten anbraten. Den Salat auf vier Teller anrichten, das Dressing darüberträufeln, die Spieße darübergeben, mit den Erdnüssen und den Basilikumblättern bestreuen."
            }
        ],
        "seasonals": ["Möhre", "Spitzkohl", "Frühlingszwiebel", "Rotkohl"]
    },
    {
        "name": "Spitzkohl-Pilz-Teigtaschen",
        "intro": "Ätherische Öle, zum Beispiel Allicin aus Schalotten, gelten als Wohltat für die Darmschleimhaut. Für die Spitzkohl-Pilz-Teigtaschen wird Dinkelmehl Type 1050 verwendet. Dieses enthält deutlich mehr Ballaststoffe, Mineralstoffe und Vitamine als Weißmehl.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 670,
            "carbs": 91,
            "fat": 23,
            "protein": 23
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Dinkelmehl",
                "quantity": 375,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Ei",
                "quantity": 2
            },
            {
                "name": "Rapsöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Thymian",
                "quantity": 3,
                "unit": "Zweige"
            },
            {
                "name": "Schalotte",
                "quantity": 6
            },
            {
                "name": "Butter",
                "quantity": 4,
                "unit": "EL"
            },
            {
                "name": "Rohrzucker",
                "quantity": 15,
                "unit": "g"
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            },
            {
                "name": "Champignons",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Balsamessig",
                "quantity": 100,
                "unit": "ml",
                "group": "Essig"
            },
            {
                "name": "Spitzkohl",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Gegarte Kartoffel",
                "quantity": 2,
                "group": "Kartoffel"
            },
            {
                "name": "Schmand",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Vollkorn-Semmelbrösel",
                "quantity": 3,
                "unit": "EL",
                "group": "Semmelbrösel"
            },
            {
                "name": "Schnittlauch",
                "quantity": 0.25,
                "unit": "Bund"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Mehl, 1/2 TL Salz, Eier und Öl in einer Schüssel zu einem glatten Teig verkneten, bei Bedarf noch etwas Wasser oder Mehl zufügen. Teig zugedeckt ca. 30 Minuten ruhen lassen."
            },
            {
                "order": 2,
                "text": "Inzwischen Thymian waschen und trocken schütteln, von 1 Zweig Blättchen abzupfen und zur Seite legen. Schalotten schälen und samt Strünken längs in Spalten schneiden. 1 EL Butter in einem Topf erhitzen. Schalotten darin bei mittlerer Hitze 3–4 Minuten dünsten. Mit Zucker bestreuen und 1–2 Minuten karamellisieren lassen. Mit Essig und 3 EL Wasser ablöschen. Thymianzweige zugeben und etwa 10 Minuten bei kleiner Hitze einköcheln lassen, salzen und pfeffern."
            },
            {
                "order": 3,
                "text": "Für die Füllung Zwiebel schälen und fein würfeln. Pilze und Spitzkohl putzen, waschen, jeweils die Hälfte fein hacken. Restliche Pilze halbieren, übrigen Kohl in grobe Streifen schneiden. 1 EL Butter in einer Pfanne erhitzen. Feine Zwiebel-, Pilz- und Kohlwürfel darin bei mittlerer Hitze 4 Minuten dünsten. Mit Salz, Pfeffer und beiseitegelegten Thymianblättchen würzen und in eine Schüssel geben. Kartoffeln zerstampfen und mit Schmand dazugeben, alles gut mischen."
            },
            {
                "order": 4,
                "text": "Nach Ablauf der Ruhezeit Teig auf einer bemehlten Arbeitsfläche dünn ausrollen, Kreise (7–8 cm Durchmesser) ausstechen. In die Mitte je 1 gehäuften TL Füllung geben, Teig zu Halbmonden zusammenklappen und Ränder mit einer Gabel fest andrücken. Salzwasser in einem Topf aufkochen und Teigtaschen darin 2–3 Minuten bei mittlerer Hitze garen, bis sie an der Oberfläche schwimmen. Herd ausschalten und Teigtaschen 3 Minuten ziehen lassen."
            },
            {
                "order": 5,
                "text": "1 EL Butter in einer großen Pfanne erhitzen. Brösel darin bei mittlerer Hitze 2 Minuten bräunen, dann herausnehmen. Restliche Butter in der Pfanne erhitzen. Übrigen Spitzkohl und halbierte Pilze darin bei mittlerer Hitze 3–4 Minuten braten, Teigtaschen hinzugeben und etwa 2 Minuten mitbraten."
            },
            {
                "order": 6,
                "text": "Schnittlauch waschen, trocken schütteln und hacken. Schalotten in ein Schälchen füllen und separat reichen. Teigtaschen auf Teller geben und mit Butterbröseln und Schnittlauch toppen."
            }
        ],
        "seasonals": ["Kartoffel", "Zwiebel", "Champignons", "Spitzkohl"]
    },
    {
        "name": "Würzige Wirsing-Chips",
        "intro": "Die krausen Blätter des Wirsingkohls enthalten eine ordentliche Portion an Vitamin C. Dieses ist für den Aufbau des Bindegewebes wichtig und sorgt somit für straffe Haut. Aber auch der Gehalt an Folsäure und Ballaststoffen sollte nicht vernachlässigt werden. Die Wirsing-Chips unterstützen Zellteilungs- und Wachstumsprozesse im Körper und halten die Verdauung in Schwung.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Snacks" }
        ],
        "nutrition": {
            "calories": 92,
            "carbs": 8,
            "fat": 3,
            "protein": 7
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Wirsing",
                "quantity": 1
            },
            {
                "name": "Olivenöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Harissapulver",
                "quantity": 0.5,
                "unit": "TL",
                "group": "Harissa"
            },
            {
                "name": "Limettensaft",
                "quantity": 1,
                "unit": "EL",
                "group": "Limette"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Äußere Blätter den Wirsings entfernen. Wirsing waschen, Strunk entfernen, Blätter abzupfen, in ungefähr gleich große Stücke zerteilen und in eine Schüssel geben."
            },
            {
                "order": 2,
                "text": "Olivenöl, Salz, Harissapulver und Limettensaft über die Blätter verteilen und mit den Händen einmassieren."
            },
            {
                "order": 3,
                "text": "Marinierten Wirsing ohne Überlappungen auf ein mit Backpapier belegtes Backblech verteilen und im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) für ca. 8 Minuten knusprig backen. In eine große Schüssel füllen oder als Topping auf einem Gericht servieren."
            }
        ],
        "seasonals": ["Wirsing"]
    },
    {
        "name": "Beeren-Käsekuchen mit Mandeln",
        "intro": "Enthalten Mandeln viel Fett? Ja, und zwar zu mehr als 50 Prozent. Aber dieses Fett setzt sich aus wertvollen ungesättigten Fettsäuren zusammen und tut dem Körper daher gut. Mehrere Studien zeigen, dass Mandeln dadurch sogar einen erhöhten Cholesterinspiegel senken und so das Risiko für Herz-Kreislauf-Erkrankungen mindern können.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" }
        ],
        "nutrition": {
            "calories": 314,
            "carbs": 24,
            "fat": 16,
            "protein": 17
        },
        "portions": 12,
        "ingredients": [
            {
                "name": "Weizen-Vollkornmehl",
                "quantity": 100,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Gemahlene Mandelkerne",
                "quantity": 70,
                "unit": "g",
                "group": "Mandel"
            },
            {
                "name": "Gehackte Mandelkerne",
                "quantity": 30,
                "unit": "g",
                "group": "Mandel"
            },
            {
                "name": "Zitrone",
                "quantity": 0.5
            },
            {
                "name": "Honig",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 4
            },
            {
                "name": "Butter",
                "quantity": 140,
                "unit": "g"
            },
            {
                "name": "Magerquark",
                "quantity": 1,
                "unit": "kg",
                "group": "Quark"
            },
            {
                "name": "Vanillepulver",
                "quantity": 1,
                "unit": "Päckchen",
                "group": "Vanille"
            },
            {
                "name": "Himbeere",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Erdbeere",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Kirsche",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Puderzucker",
                "quantity": 1,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für den Boden Mehl, gemahlene sowie gehackte Mandeln, Zitronenschale, Zitronensaft, 50 Honig, eine Prise Salz, 1 Ei und Butter in Stückchen in eine Schüssel geben. Alles zügig zu einem geschmeidigen Mürbeteig kneten. In Frischhaltefolie gewickelt ca. 30 Minuten kalt stellen."
            },
            {
                "order": 2,
                "text": "Die restlichen Eier trennen und die Eigelbe mit dem Quark, Puddingpulver und restlichem Honig verrühren. Die Eiweiße mit einer Prise Salz zu Eischnee steif schlagen und unter die Quarkmasse heben."
            },
            {
                "order": 3,
                "text": "Teig ausrollen und die Springform damit auskleiden. Quarkmasse in die Form geben, glatt streichen und Käsekuchen im vorgeheizten Backofen bei 180 °C (Umluft 160 °C; Gas: Stufe 2–3) etwa 50 Minuten backen. Käsekuchen rechtzeitig abdecken, damit die Oberfläche nicht zu stark bräunt."
            },
            {
                "order": 4,
                "text": "Die Beeren waschen, putzen und bei Bedarf längs halbieren. Die Kirschen waschen und trocken tupfen."
            },
            {
                "order": 5,
                "text": "Den fertig gebackenen Käsekuchen aus dem Backofen nehmen, abkühlen lassen, aus der Form lösen und vollständig erkalten lassen. Auf einen Kuchenteller setzen, mittig die Beeren und Kirschen auf dem Käsekuchen verteilen und mit Puderzucker bestaubt servieren."
            }
        ],
        "seasonals": ["Erdbeere", "Kische", "Himbeere"]
    },
    {
        "name": "Huhn mit Rhabarber-Kirsch-Chutney",
        "diets": ["Glutenfrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 336,
            "carbs": 22,
            "fat": 5,
            "protein": 48
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Schalotte",
                "quantity": 1
            },
            {
                "name": "Ingwer",
                "quantity": 10,
                "unit": "g"
            },
            {
                "name": "Koriandersamen",
                "quantity": 0.5,
                "unit": "TL",
                "group": "Koriander"
            },
            {
                "name": "Pimentkörner",
                "quantity": 4
            },
            {
                "name": "Rotweinessig",
                "quantity": 50,
                "unit": "ml",
                "group": "Essig"
            },
            {
                "name": "Rohrzucker",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Rhabarber",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Kirsche",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Hähnchenbrustfilets",
                "quantity": 4,
                "group": "Hähnchenbrust"
            },
            {
                "name": "Butterschmalz",
                "quantity": 1,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Schalotte und den Ingwer schälen und fein hacken. Den Koriander und den Piment in einem Mörser zerstoßen. Die Gewürze mit der Schalotte, dem Ingwer, dem Essig, 2-3 EL Wasser und dem Zucker aufkochen und etwa 5 Minuten leise köcheln lassen. Nach Bedarf noch etwas Wasser zugeben. Den Rhabarber waschen, putzen in ca. 1 cm große Stücke schneiden. Die Kirschen waschen und entsteinen. Beides zum Gewürzsud geben und unter gelegentlichem Rühren 10-15 Minuten dicklich einköcheln lassen. Mit Salz und Pfeffer abschmecken, von der Hitze nehmen und abkühlen lassen."
            },
            {
                "order": 2,
                "text": "Den Ofen auf 140°C Unter- und Oberhitze vorheizen."
            },
            {
                "order": 3,
                "text": "Die Hähnchenbrüste abbrausen und trocken tupfen. Mit Salz und Pfeffer würzen und im heißen Schmalz in einer ofenfesten Pfanne auf der Hautseite 2-3 Minuten goldbraun braten. Anschließend wenden und mit der Pfanne im Ofen ca. 10 Minuten fertig garen."
            },
            {
                "order": 4,
                "text": "Mit dem Chutney servieren."
            }
        ],
        "seasonals": ["Kirsche", "Rhabarber", "Zwiebel"]
    },
    {
        "name": "Rotkohlsalat mit Radicchio",
        "intro": "Der in Radicchio enthaltene Bitterstoff Intybin fördert eine gesunde Verdauung, denn er regt die Produktion von Verdauungssäften in Magen, Leber und Galle an. Das in Rotkohl steckende Vitamin K ist am Knochenstoffwechsel beteiligt.",
        "diets": ["Vegan", "Laktosefrei", "Vegetarisch"],
        "categories": [
            { "name": "Salate" }
        ],
        "nutrition": {
            "calories": 390,
            "carbs": 43,
            "fat": 17,
            "protein": 10
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Getrocknete Kirsche",
                "quantity": 50,
                "unit": "g",
                "group": "Kirsche"
            },
            {
                "name": "Apfelessig",
                "quantity": 4,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Leinöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Zitronensaft",
                "quantity": 2,
                "unit": "EL",
                "group": "Zitrone"
            },
            {
                "name": "Rotkohl",
                "quantity": 800,
                "unit": "g"
            },
            {
                "name": "Radicchio",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Apfel",
                "quantity": 1
            },
            {
                "name": "Zwiebel",
                "quantity": 1
            },
            {
                "name": "Petersilie",
                "quantity": 5,
                "unit": "g"
            },
            {
                "name": "Dill",
                "quantity": 5,
                "unit": "g"
            },
            {
                "name": "Nusskerne",
                "quantity": 30,
                "unit": "g",
                "group": "Walnuss"
            },
            {
                "name": "Vollkornbrötchen",
                "quantity": 4
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für das Dressing Kirschen klein hacken und mit Essig, Öl und Zitronensaft vermengen, mit Salz und Pfeffer abschmecken."
            },
            {
                "order": 2,
                "text": "Rotkohl und Radicchio putzen, waschen, halbieren, Strünke herausschneiden, Kohl und Radicchio in feine Streifen schneiden oder hobeln. Apfel waschen, vierteln, entkernen und in feine Scheiben schneiden. Zwiebel schälen und in Streifen schneiden."
            },
            {
                "order": 3,
                "text": "Kräuter waschen, trocken schütteln und Blätter abzupfen; etwas Dill zum Garnieren beiseitelegen, Rest hacken. Kräuter in einer Schüssel mit Rotkohl, Radicchio, Apfel und Zwiebeln mit der Hälfte des Dressings mischen. Auf Tellern oder einer großen Platte anrichten und mit restlichem Dressing beträufeln."
            },
            {
                "order": 4,
                "text": "Nüsse hacken, über den Salat streuen und mit restlichem Dill garnieren. Vollkornbrötchen dazu reichen."
            }
        ],
        "seasonals": ["Apfel", "Rotkohl", "Radicchio", "Zwiebel", "Kirsche"]
    },
    {
        "name": "Sandwiches mit Ziegenkäse-Pesto-Creme",
        "intro": "Viele Vitamine und Mineralstoffe nehmen Sie mit diesem üppig gefüllten Brot zu sich: B-Vitamine sorgen dafür, dass die Nährstoffe optimal verstoffwechselt werden. Die volle Tagesdosis an Vitamin C begünstigt die Eisenaufnahme aus den vegetarischen Zutaten. Und Magnesium tut Ihren Muskeln gut.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 487,
            "carbs": 46,
            "fat": 25,
            "protein": 16
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Paprika",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Zucchini",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Champignons",
                "quantity": 4
            },
            {
                "name": "Tomate",
                "quantity": 4
            },
            {
                "name": "Kopfsalat",
                "quantity": 4,
                "unit": "Blätter"
            },
            {
                "name": "Shisokresse",
                "quantity": 1,
                "unit": "Kästchen"
            },
            {
                "name": "Ziegenfrischkäse",
                "quantity": 75,
                "unit": "g",
                "group": "Frischkäse"
            },
            {
                "name": "Pesto",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Vollkorntoast",
                "quantity": 6,
                "unit": "Scheiben",
                "group": "Toast"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Paprikaschote vierteln, entkernen und waschen. Zucchini waschen, quer halbieren und der Länge nach in 5 mm dünne Scheiben schneiden."
            },
            {
                "order": 2,
                "text": "Öl in einer Grillpfanne erhitzen. Paprikastücke darin 2-3 Minuten, Zucchinischeiben 1-2 Minuten bei starker Hitze von jeder Seite braten. Mit Salz und Pfeffer würzen."
            },
            {
                "order": 3,
                "text": "Champignons putzen, die Stielenden abschneiden und die Köpfe in dünne Scheiben schneiden. Tomate waschen, den Stielansatz keilförmig herausschneiden, die Tomate in 4 Scheiben schneiden. Salatblätter putzen, waschen und trockenschleudern. Kresse vom Beet schneiden, gegebenenfalls waschen und trockentupfen. Ziegenfrischkäse und Pesto verrühren."
            },
            {
                "order": 4,
                "text": "Die Toastscheiben unter dem vorgeheizten Grill goldbraun rösten. Jede Toastscheibe auf einer Seite mit Frischkäse bestreichen."
            },
            {
                "order": 5,
                "text": "2 Toastscheiben mit Salatblättern belegen, Zucchini und Champignons darauf verteilen. 2 Toastscheiben mit Paprikastücken, Tomatenscheiben und Kresse belegen, auf die Toastscheiben mit Zucchini setzen. Darauf als Deckel die restlichen beiden Toastscheiben mit dem Käse nach unten setzen. Die Brote mit jeweils 2 Holzspießen befestigen und in Dreiecke schneiden."
            }
        ],
        "seasonals": ["Paprika", "Zucchini", "Tomate", "Kopfsalat", "Champignons"]
    },
    {
        "name": "Veggie-Buletten mit Ofengemüse",
        "intro": "Bei den Veggie-Buletten mit Ofengemüse verwandeln sich Blumenkohl, Eier und Quark in einen saftigen Fleischersatz. Diese Kombi überzeugt mit viel Eiweiß, das durch die Zugabe von Kartoffeln und Getreide noch an Qualität gewinnt. Nicht zuletzt punktet der gut bekömmliche Kohl mit einer Extraportion verdauungsfördernden Ballaststoffen.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 517,
            "carbs": 42,
            "fat": 29,
            "protein": 19
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Kartoffel",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Blumenkohl",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Mangold",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Rote Zwiebel",
                "quantity": 1
            },
            {
                "name": "Zitronensaft",
                "quantity": 3,
                "unit": "EL",
                "group" : "Zitrone"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 2
            },
            {
                "name": "Magerquark",
                "quantity": 100,
                "unit": "g",
                "group": "Quark"
            },
            {
                "name": "Vollkorn-Semmelbrösel",
                "quantity": 40,
                "unit": "g",
                "group": "Semmelbrösel"
            },
            {
                "name": "Haferflocken",
                "quantity": 40,
                "unit": "g"
            },
            {
                "name": "Hartkäse",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Ei",
                "quantity": 1
            },
            {
                "name": "Schmand",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Meerrettich",
                "quantity": 15,
                "unit": "g"
            },
            {
                "name": "Petersilie",
                "quantity": 2,
                "unit": "Stiele"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Kartoffeln in kochendem Wasser 15 Minuten bei mittlerer Hitze garen. Anschließend abgießen, abtropfen lassen und halbieren."
            },
            {
                "order": 2,
                "text": "Währenddessen für die Buletten Blumenkohl putzen, waschen, in Röschen teilen und in Salzwasser in 10 Minuten weich garen. Abschrecken, gut abtropfen lassen, fein zerkleinern und abkühlen lassen."
            },
            {
                "order": 3,
                "text": "Nebenher Mangold putzen, waschen, Blätter und Stiele in Streifen schneiden. Zwiebel schälen und in schmale Spalten schneiden. Gemüse und Kartoffeln in eine Auflaufform geben, mit Piment d'Espelette und Salz würzen, mit 2 EL Zitronensaft und 2 EL Öl beträufeln und im vorgeheizten Backofen bei 200 °C (Umluft 180 °C; Gas: Stufe 3) in 15–20 Minuten goldbraun backen, dabei gelegentlich wenden."
            },
            {
                "order": 4,
                "text": "Inzwischen Frühlingszwiebeln putzen, waschen und in feine Ringe schneiden. Mit Quark, Semmelbröseln, Haferflocken, Käse und Ei unter den Blumenkohl mengen und mit Salz und Pfeffer würzen. Aus der Masse 8 Frikadellen formen und in einer großen heißen Pfanne im restlichen Öl auf beiden Seiten in 8–10 Minuten bei mittlerer Hitze goldbraun braten."
            },
            {
                "order": 5,
                "text": "Schmand mit Meerrettich verrühren und mit Salz und restlichem Zitronensaft abschmecken. Petersilie waschen, trocken schütteln und hacken. Gemüse aus dem Ofen nehmen, an den Rand schieben und die Buletten in die Form legen. Etwas Schmand darüber verteilen und mit Petersilie bestreuen. Restlichen Schmand separat dazu reichen."
            }
        ],
        "seasonals": ["Mangold", "Kartoffel", "Blumenkohl", "Zwiebel", "Frühlingszwiebel"]
    },
    {
        "name": "Rhabarber Limonade",
        "intro": "Die hohe Konzentration von Apfel- und Oxalsäure im Rhabarber macht ihn nicht nur so sauer – sie ist auch in der Lage, krank machenden Bakterien in Magen und Darm das Handwerk zu legen.",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegan", "Vegetarisch"],
        "categories": [
            { "name": "Drinks" }
        ],
        "nutrition": {
            "calories": 81,
            "carbs": 16,
            "fat": 1,
            "protein": 1
        },
        "portions": 5,
        "ingredients": [
            {
                "name": "Rhabarber",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Limette",
                "quantity": 2
            },
            {
                "name": "Rohrzucker",
                "quantity": 75,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Rhabarber waschen, putzen und in kleine Stücke schneiden. Limetten halbieren und Saft auspressen. Rhabarber, Limettensaft, Zucker und 600 ml Wasser in einem Topf geben und aufkochen."
            },
            {
                "order": 2,
                "text": "Rhabarber bei mittlerer Hitze ca. 15 Minuten köcheln lassen, vom Herd nehmen und mit einem Stabmixer fein pürieren. Püree in ein Tuch geben, ausdrücken und den Saft auffangen."
            },
            {
                "order": 3,
                "text": "Die Rhabarberlimonade in einen Krug geben und auskühlen lassen. Rhabarberlimonade in Gläser gefüllt servieren."
            }
        ],
        "seasonals": ["Rhabarber"]
    },
    {
        "name": "Rhabarber-Baiser-Kuchen",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" }
        ],
        "nutrition": {
            "calories": 268,
            "carbs": 30,
            "fat": 9,
            "protein": 7
        },
        "portions": 12,
        "ingredients": [
            {
                "name": "Mehl",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Zucker",
                "quantity": 70,
                "unit": "g"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            },
            {
                "name": "Butter",
                "quantity": 125,
                "unit": "g"
            },
            {
                "name": "Ei",
                "quantity": 4
            },
            {
                "name": "Quark",
                "quantity": 300,
                "unit": "g"
            },
            {
                "name": "Vanilleschote",
                "quantity": 0.5,
                "group": "Vanille"
            },
            {
                "name": "Puderzucker",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Speisestärke",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Rhabarber",
                "quantity": 400,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Für den Teig das Mehl mit dem Salz, Zucker und Zitronenabrieb mischen, auf eine Arbeitsfläche häufeln, in die Mitte eine Mulde drücken, das Ei hineinschlagen und die Butter in Flöckchen um die Mulde herum verteilen. Mit einem großen Messer sämtliche Zutaten krümelig hacken und mit den Händen rasch zu einem glatten Teig verkneten. Zu einer Kugel formen und in Frischhaltefolie gewickelt für 30 Minuten in den Kühlschrank stellen."
            },
            {
                "order": 2,
                "text": "Den Backofen auf 180°C Ober-und Unterhitze vorheizen."
            },
            {
                "order": 3,
                "text": "Die Eier trennen und die Eigelbe mit dem Quark, der Hälfte des Puderzuckers, Vanillemark, der Stärke und dem Zitronensaft verrühren. Den Rhabarber waschen, putzen, gegebenenfalls schälen und in 2 cm große Stücke schneiden. Den Teig auf einer bemehlten Arbeitsfläche etwas größer als die Form ausrollen, die gebutterte Pieform damit auskleiden und dabei einen Rand hochformen. Die Quarkmasse auf dem Boden verstreichen und mit dem Rhabarber belegen. Diesen leicht mit Puderzucker bestauben. Den Kuchen in den vorgeheizten Ofen schieben und ca. 25 Minuten backen."
            },
            {
                "order": 4,
                "text": "Das Eiweiß mit einer Prise Salz steif schlagen, den restlichen Puderzucker einrieseln lassen, weiterschlagen, bis die Masse glänzt und Spitzen zieht. Den Eischnee in einen Spritzbeutel mit Sternentülle füllen und gitterartig auf den Kuchenspritzen. Den Backofen auf 160°C Ober-und Unterhitze runterschalten und den Kuchen weitere 15 Minuten backen, bis der Eischnee anfängt goldbraun zu werden. Die fertige Pie aus den Ofen nehmen, abkühlen lassen und servieren."
            }
        ],
        "seasonals": ["Rhabarber"]
    },
    {
        "name": "Süßkartoffel-Curry",
        "intro": "Scharfstoffe aus Currypaste und Chili heizen dem Körper ordentlich ein und bringen den gesamten Stoffwechsel in Schwung. Die Süßkartoffeln punkten mit reichlich Betacarotin, einer Vorstufe von Vitamin A. Das fettlösliche Vitamin ist für gesunde Augen wichtig.",
        "diets": ["Vegan", "Vegetarisch", "Glutenfrei", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 398,
            "carbs": 55,
            "fat": 14,
            "protein": 13
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Rote Zwiebel",
                "quantity": 3
            },
            {
                "name": "Ingwerwurzel",
                "quantity": 30,
                "unit": "g",
                "group": "Ingwer"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Currypaste",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Süßkartoffel",
                "quantity": 1
            },
            {
                "name": "Möhre",
                "quantity": 2
            },
            {
                "name": "Kokosöl",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 400,
                "unit": "ml"
            },
            {
                "name": "Kokosmilch",
                "quantity": 450,
                "unit": "ml",
                "group": "Kokosnuss"
            },
            {
                "name": "Sternanis",
                "quantity": 1
            },
            {
                "name": "Brokkoli",
                "quantity": 250,
                "unit": "g"
            },
            {
                "name": "Pak Choi",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Mango",
                "quantity": 1
            },
            {
                "name": "Tofu",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Sojasoße",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Limettensaft",
                "quantity": 2,
                "unit": "EL",
                "group": "Limette"
            },
            {
                "name": "Sesam",
                "quantity": 2,
                "unit": "TL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Zwiebeln und Ingwer schälen und würfeln. Chilischote waschen, klein schneiden und mit Zwiebeln, Ingwer und Currypaste in einem Blitzhacker zu einer Paste zerkleinern. Süßkartoffel und Möhren putzen, schälen und klein schneiden."
            },
            {
                "order": 2,
                "text": "Kokosöl in einem Topf erhitzen. Gewürzpaste darin 3–4 Minuten bei kleiner Hitze rösten. Süßkartoffel und Möhren zugeben und salzen. Brühe, Kokosmilch und Sternanis zugeben. Aufkochen und bei kleiner Hitze 10 Minuten köcheln lassen."
            },
            {
                "order": 3,
                "text": "Inzwischen Brokkoli und Pak Choi putzen, waschen und klein schneiden. Mango schälen, Fruchtfleisch vom Kern lösen und mit Tofu klein würfeln."
            },
            {
                "order": 4,
                "text": "Brokkoli und Pak Choi in den Topf geben und 5 Minuten mitköcheln lassen. Dann Sojasauce, Limettensaft, Mango und Tofu zugeben und 5 Minuten bei kleiner Hitze erwärmen."
            },
            {
                "order": 5,
                "text": "Süßkartoffelcurry in Schüsseln füllen und mit Sesam bestreut servieren."
            }
        ],
        "seasonals": ["Süßkartoffel", "Pak Choi", "Zwiebel", "Möhre", "Brokkoli"]
    },
    {
        "name": "Gebratener Lachs mit Pak Choi",
        "intro": "Da Gurke zu etwa 97 Prozent aus Wasser besteht, hilft sie, auf ganz einfache Weise das Tagessoll an Flüssigkeit zu erreichen. Pak Choi ist im Gegensatz zu den meisten seiner Kohlverwandten gut verdaulich und daher auch für sensible Mägen geeignet.",
        "diets": ["Laktosefrei", "Glutenfrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 293,
            "carbs": 12,
            "fat": 13,
            "protein": 32
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Gurke",
                "quantity": 1
            },
            {
                "name": "Frühlingszwiebel",
                "quantity": 2
            },
            {
                "name": "Tofu",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Reisessig",
                "quantity": 2,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Honig",
                "quantity": 2,
                "unit": "TL"
            },
            {
                "name": "Chilischote",
                "quantity": 1
            },
            {
                "name": "Limette",
                "quantity": 0.5
            },
            {
                "name": "Erdnusskerne",
                "quantity": 30,
                "unit": "g",
                "group": "Erdnuss"
            },
            {
                "name": "Koriander",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Pak Choi",
                "quantity": 4
            },
            {
                "name": "Lachsfilet",
                "quantity": 500,
                "unit": "g",
                "group": "Lachs"
            },
            {
                "name": "Kokosöl",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Sesam",
                "quantity": 25,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Gurke putzen, waschen, längs vierteln und in Stücke schneiden. Frühlingszwiebeln putzen, waschen und schräg in feine Ringe schneiden. Tofu würfeln. Alles in eine Schüssel geben."
            },
            {
                "order": 2,
                "text": "Für das Dressing Reisessig mit Honig verquirlen. Chilischote längs halbieren, entkernen, waschen und in feine Ringe schneiden. Limettensaft und Chili zum Reisessig geben, gut mischen und beiseitestellen."
            },
            {
                "order": 3,
                "text": "Nüsse in einer heißen Pfanne ohne Fett bei mittlerer Hitze 3 Minuten anrösten. Dann in ein Schälchen geben. Koriander waschen, trocken schütteln und Blättchen abzupfen."
            },
            {
                "order": 4,
                "text": "Pak Choi putzen, waschen, nach Belieben halbieren und im Dämpfeinsatz eines Kochtopfes in kochendem Wasser 5–10 Minuten dämpfen."
            },
            {
                "order": 5,
                "text": "Inzwischen Lachsfilets abspülen, trocken tupfen, mit Salz und Pfeffer würzen. Kokosöl in einer Pfanne erhitzen. Lachsfilets auf beiden Seiten insgesamt 6 Minuten bei mittlerer Hitze braten. Sesam auf einen Teller geben und die Lachsfilets nach dem Braten darin wälzen."
            },
            {
                "order": 6,
                "text": "Koriander und das Dressing mit dem Gurkensalat mischen. Lachsfilets mit dem Salat und Pak Choi auf Tellern anrichten und mit gerösteten Erdnüssen bestreuen."
            }
        ],
        "seasonals": ["Gurke", "Frühlingszwiebel", "Pak Choi"]
    },
    {
        "name": "Schupfnudeln mit Gemüse",
        "intro": "Der Mineralstoff-Booster Lauch ist zwar deftig im Geschmack, kann aber in der Kombination aus Calcium, Magnesium, Phosphat und Silizium bei Knochen- und Gelenkerkrankungen positive Effekte haben. Haut und Sehkraft werden durch Provitamin A aus den Zuckerschoten gut versorgt.",
        "diets": ["Vegan", "Vegetarisch", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 402,
            "carbs": 49,
            "fat": 15,
            "protein": 17
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Erbsen",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Grüner Spargel",
                "quantity": 350,
                "unit": "g",
                "group": "Spargel"
            },
            {
                "name": "Porree",
                "quantity": 1,
                "unit": "Stange"
            },
            {
                "name": "Zuckerschoten",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Schupfnudeln",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Dinkelmehl",
                "quantity": 2,
                "unit": "EL",
                "group": "Mehl"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 300,
                "unit": "ml"
            },
            {
                "name": "Sojacreme",
                "quantity": 100,
                "unit": "g",
                "group": "Sahne"
            },
            {
                "name": "Reismilch",
                "quantity": 200,
                "unit": "ml",
                "group": "Milch"
            },
            {
                "name": "Kerbel",
                "quantity": 1,
                "unit": "Handvoll"
            },
            {
                "name": "Rapsöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Spargel waschen, Enden abschneiden und unteres Drittel schälen. Lauch putzen, längs halbieren, waschen, nochmals längs halbieren und quer in Blättchen schneiden. Zuckerschoten waschen, putzen und nach Belieben schräg halbieren."
            },
            {
                "order": 2,
                "text": "Öl in einer tiefen Pfanne erhitzen. Schupfnudeln darin bei mittlerer Hitze in 6–7 Minuten knusprig braten. Schupfnudeln herausnehmen, Spargel in die Pfanne geben und 3 Minuten garen. Sämtliches restliches Gemüse zugeben und 3 Minuten mitgaren."
            },
            {
                "order": 3,
                "text": "Mehl darüberstäuben, 1 Minute rühren, dann Brühe, Sojacreme und Reisdrink zugeben. Alles aufkochen und 5 Minuten bei kleiner Hitze köcheln lassen."
            },
            {
                "order": 4,
                "text": "Kerbel waschen, trocken schütteln und Blätter abzupfen. Schupfnudeln zum Gemüse geben und kurz unterschwenken. Schupfnudeln mit Gemüse salzen und pfeffern, in Schalen anrichten und mit Kerbel bestreuen."
            }
        ],
        "seasonals": ["Spargel", "Erbsen", "Porree"]
    },
    {
        "name": "Kabeljau auf Brokkoli-Erbsen-Püree",
        "intro": "Besonders beachtlich ist der Anteil an Jod im Kabeljau. Dieses Spurenelement benötigt der Körper für den Aufbau von Schilddrüsenhormonen. Ein Mangel kann daher den Stoffwechsel negativ beeinflussen. Greifen Sie öfter mal zu Brokkoli. Das Kohlgemüse ist reich an zellschützenden Glucosinolen und blutdrucksenkendem Kalium.",
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 283,
            "carbs": 13,
            "fat": 11,
            "protein": 31
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Brokkoli",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Schalotte",
                "quantity": 1
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Rapsöl",
                "quantity": 3,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 125,
                "unit": "ml"
            },
            {
                "name": "Erbsen",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Kabeljaufilet",
                "quantity": 500,
                "unit": "g",
                "group": "Kabeljau"
            },
            {
                "name": "Zitrone",
                "quantity": 0.5
            },
            {
                "name": "Fenchelsamen",
                "quantity": 0.5,
                "unit": "TL",
                "group": "Fenchel"
            },
            {
                "name": "Koriandersamen",
                "quantity": 0.5,
                "unit": "TL",
                "group": "Koriander"
            },
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 10,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Minze",
                "quantity": 2,
                "unit": "Stiele"
            },
            {
                "name": "Schmand",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Milch",
                "quantity": 150,
                "unit": "ml"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Brokkoli putzen, waschen und in Röschen schneiden. Schalotte und Knoblauch schälen und hacken. 1 EL Öl in einem Topf erhitzen. Schalotte und Knoblauch 2 Minuten bei mittlerer Hitze andünsten. Brokkoli zugeben und 3 Minuten mitdünsten. Brühe zugießen und zugedeckt 8 Minuten bei kleiner Hitze garen. Erbsen zufügen und 5 Minuten zugedeckt köcheln lassen."
            },
            {
                "order": 2,
                "text": "Inzwischen Fisch abspülen, trocken tupfen, mit Zitronensaft beträufeln und 5 Minuten ziehen lassen. Restliches Öl in einer Pfanne erhitzen. Fenchel- und Koriandersamen in einem Mörser grob zerdrücken und im heißen Öl 2 Minuten bei mittlerer Hitze anbraten. Fisch trocken tupfen, im Mehl wenden und im Öl 3 Minuten braten. Wenden und weitere 3 Minuten braten. Fisch mit Zitronenschale, Salz, Pfeffer würzen und zugedeckt bei kleiner Hitze in 5 Minuten gar ziehen lassen."
            },
            {
                "order": 3,
                "text": "Zwischenzeitlich Minze waschen, trocken schütteln, hacken und mit Schmand unter den Brokkoli mischen. Fein pürieren und mit Salz und Pfeffer abschmecken."
            },
            {
                "order": 4,
                "text": "Für das Schäumchen Milch mit Salz, Pfeffer und frisch abgeriebenem Muskat würzen und erhitzen. Gemüsepüree mit dem Fisch auf Tellern anrichten. Die gewürzte Milch gut aufschäumen und je etwas Schaum über den Fisch geben."
            }
        ],
        "seasonals": ["Brokkoli", "Zwiebel", "Erbsen", "Fenchel"]
    },
    {
        "name": "Hähnchen-Wrap mit Erdnuss-Kokos-Sauce",
        "intro": "Clever gerollt und gesund getoppt: Hähnchenbrustfilet enthält beachtliche Mengen Niacin. Das B-Vitamin ist ein Bestandteil wichtiger Coenzyme für Reaktionen in allen Körperzellen – so ist es am Energiestoffwechsel, an der Zellteilung und der Signalweiterleitung beteiligt. Und mit der Erdnuss kommt noch Brain Food in den Hähnchen-Wrap: Der hohe Gehalt an Magnesium (180 Milligramm) macht Erdnussmus zur perfekten Nervennahrung in Stresssituationen und bei geistigen Anstrengungen.",
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 349,
            "carbs": 24,
            "fat": 20,
            "protein": 29
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Hähnchenbrustfilet",
                "quantity": 2,
                "group": "Hähnchenbrust"
            },
            {
                "name": "Honig",
                "quantity": 3,
                "unit": "TL"
            },
            {
                "name": "Sojasoße",
                "quantity": 3,
                "unit": "EL"
            },
            {
                "name": "Gurke",
                "quantity": 0.5
            },
            {
                "name": "Möhre",
                "quantity": 2
            },
            {
                "name": "Koriander",
                "quantity": 4,
                "unit": "Stiele"
            },
            {
                "name": "Eisbergsalat",
                "quantity": 8,
                "unit": "Blätter"
            },
            {
                "name": "Erdnussmus",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Kokosmilch",
                "quantity": 6,
                "unit": "EL",
                "group": "Kokosnuss"
            },
            {
                "name": "Olivenöl",
                "quantity": 1,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Tortilla",
                "quantity": 4
            },
            {
                "name": "Saure Sahne",
                "quantity": 4,
                "unit": "EL",
                "group": "Sahne"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Hähnchenbrust waschen, trocken tupfen und in Streifen schneiden. 2 TL Honig und 1 EL Sojasauce in einer Schüssel verrühren, mit Salz und Pfeffer kräftig würzen und Hähnchenbrust darin marinieren und etwa 10 Minuten ziehen lassen."
            },
            {
                "order": 2,
                "text": "Derweil Salatgurke und Möhre waschen und beides in feine Stifte schneiden. Koriander waschen, trocken schütteln und Blätter grob hacken. Eisbergsalat waschen, trocken tupfen und in dünne Streifen schneiden."
            },
            {
                "order": 3,
                "text": "Für die Erdnuss-Kokos-Sauce Erdnussmus und Kokosmilch in einen Topf geben und erhitzen. Mit Cayennepfeffer, restlicher Sojasauce und restlichem Honig abschmecken."
            },
            {
                "order": 4,
                "text": "Öl in einer beschichteten Pfanne erhitzen, Hähnchenbrust aus der Marinade nehmen und von allen Seiten bei mittlerer Hitze goldbraun braten. Herausnehmen, Hähnchen beiseitelegen und Pfanne auswischen."
            },
            {
                "order": 5,
                "text": "Wraps in der Pfanne ohne Fett auf jeder Seite ca. 30 Sekunden rösten. Anschließend jeden Wrap mit 1 EL saurer Sahne bestreichen und auf einer Teighälfte mit Hähnchen, Salatgurke, Möhre und Salat belegen. Erdnuss-Kokos-Sauce darüber träufeln und mit Koriander bestreuen. Hähnchen-Wrap von unten einschlagen und zusammenrollen."
            }
        ],
        "seasonals": ["Möhre", "Gurke", "Eisbergsalat"]
    },
    {
        "name": "Bunter Blattsalat mit Gorgonzola",
        "diets": ["Glutenfrei"],
        "categories": [
            { "name": "Salate" }
        ],
        "nutrition": {
            "calories": 302,
            "carbs": 13,
            "fat": 23,
            "protein": 10
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Eichblattsalat",
                "quantity": 1
            },
            {
                "name": "Endiviensalat",
                "quantity": 1
            },
            {
                "name": "Rucola",
                "quantity": 1,
                "unit": "Bund"
            },
            {
                "name": "Alfalfasprossen",
                "quantity": 50,
                "unit": "g",
                "group": "Sprossen"
            },
            {
                "name": "Orange",
                "quantity": 2
            },
            {
                "name": "Rotweinessig",
                "quantity": 2,
                "unit": "EL",
                "group": "Essig"
            },
            {
                "name": "Olivenöl",
                "quantity": 4,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Gorgonzola",
                "quantity": 100,
                "unit": "g"
            },
            {
                "name": "Joghurt",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Schlagsahne",
                "quantity": 3,
                "unit": "EL",
                "group": "Sahne"
            },
            {
                "name": "Zitrone",
                "quantity": 1
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Salatsorten waschen, trocken schütteln und in mundgerechte Stücke zupfen. Die Mandarinen dick schälen, dabei auch die weiße Haut entfernen und die Fruchtfilets aus den Trennwänden lösen. Rucola und Salat auf Tellern anrichten, die Sprossen und die Mandarinenfilets darauf verteilen. Essig mit Olivenöl, Salz und Pfeffer vermischen und darüberträufeln."
            },
            {
                "order": 2,
                "text": "Für die Sauce den Gorgonzola zerbröckeln und im Mixer mit Joghurt, Sahne, Salz und Pfeffer pürieren. Mit Zitronensaft abschmecken. Die Sauce getrennt mit Kräckern zum Salat reichen."
            }
        ],
        "seasonals": ["Endiviensalat", "Rucola"]
    },
    {
        "name": "Erdbeer-Eistee",
        "intro": "Gerade im Sommer fällt es uns nicht immer leicht, ausreichend zu trinken. Dies ist jedoch sehr wichtig, denn ein Flüssigkeitsmangel lässt uns müde werden, verschlechtert unsere Konzentration und kann Kopfschmerzen verursachen. Der frische Erdbeer-Eistee kann mit seinem fruchtigen Geschmack helfen, auf die empfohlene Flüssigkeitsmenge von etwa zwei Litern pro Tag zu kommen und ist dabei noch kalorienarm.",
        "diets": ["Vegetarisch", "Laktosefrei", "Glutenfrei"],
        "categories": [
            { "name": "Drinks" }
        ],
        "nutrition": {
            "calories": 49,
            "carbs": 9,
            "fat": 0,
            "protein": 1
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Minze",
                "quantity": 2,
                "unit": "Handvoll"
            },
            {
                "name": "Erdbeertee",
                "quantity": 4,
                "unit": "Beutel"
            },
            {
                "name": "Zimtstange",
                "quantity": 1,
                "group": "Zimt"
            },
            {
                "name": "Honig",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Erdbeere",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Zitrone",
                "quantity": 0.5
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Minze waschen, trocken schütteln und Blätter abzupfen. Teebeutel mit der Hälfte der Minze und dem Zimt in eine Kanne geben. Mit 1 l kochendem Wasser übergießen, etwa 5 Minuten abkühlen lassen, dann Honig einrühren. Tee für mindestens 2 Stunden kühl stellen."
            },
            {
                "order": 2,
                "text": "Erdbeeren putzen, waschen und halbieren. Zitrone heiß abspülen, trocken reiben, Schale abreiben und Saft auspressen. Eistee durch ein Sieb gießen. Erdbeeren, 1 TL Zitronenschale, Zitronensaft nach Geschmack, Eiswürfel und restliche Minze dazu geben und kalt servieren."
            }
        ],
        "seasonals": ["Erdbeere"]
    },
    {
        "name": "Rhabarber-Erdbeer-Stieleis",
        "intro": "Rhabarber entgiftet mit seinen Gerbstoffen sanft den Körper und bringt dank Fruchtsäuren die Verdauung in Schwung. Erdbeeren punkten mit reichlich Vitamin C, das für starke Abwehrkräfte wichtig ist.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Snacks" }
        ],
        "nutrition": {
            "calories": 128,
            "carbs": 14,
            "fat": 6,
            "protein": 3
        },
        "portions": 8,
        "ingredients": [
            {
                "name": "Rhabarber",
                "quantity": 150,
                "unit": "g"
            },
            {
                "name": "Erdbeere",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Rhabarbersaft",
                "quantity": 100,
                "unit": "ml",
                "group": "Rhabarber"
            },
            {
                "name": "Rohrzucker",
                "quantity": 50,
                "unit": "g"
            },
            {
                "name": "Honig",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Griechischer Joghurt",
                "quantity": 400,
                "unit": "g",
                "group": "Joghurt"
            },
            {
                "name": "Hafer-Vollkornkeks",
                "quantity": 50,
                "unit": "g",
                "group": "Haferkeks"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Rhabarber putzen, waschen, schälen und klein schneiden. Erdbeeren putzen, waschen und halbieren. Beides in einem Topf mit Saft und Zucker 5–6 Minuten bei kleiner Hitze köcheln lassen, bis der Rhabarber zerfällt."
            },
            {
                "order": 2,
                "text": "Anschließend alles fein pürieren und durch ein Sieb streichen. In ein Metallgefäß füllen und etwa 1 Stunde anfrieren, dabei ab und zu umrühren."
            },
            {
                "order": 3,
                "text": "Honig zum Joghurt geben und glatt rühren. Abwechselnd mit dem Fruchtpüree auf 8 Eisförmchen verteilen, Holzstiele einstecken und mindestens 4 Stunden gefrieren lassen."
            },
            {
                "order": 4,
                "text": "Zum Servieren das Eis aus den Förmchen lösen, Kekse fein zerbröseln und das Eis damit bestreuen."
            }
        ],
        "seasonals": ["Rhabarber", "Erdbeere"]
    },
    {
        "name": "Schokokuchen mit Vanillecreme",
        "intro": "Die Zartbitterschokolade gibt dem Schokokuchen mit Vanillecreme nicht nur das perfekte Finish, sondern kann auch mit einem hohen Anteil an Flavonoiden punkten. Diese sekundären Pflanzenstoffe bringen den Blutdruck ins Gleichgewicht und kann vor schädlichen Ablagerungen in den Gefäßen schützen. Ebenfalls enthaltenes Magnesium kann in stressigen Zeiten beruhigend wirken.",
        "diets": ["Vegetarisch"],
        "categories": [
            { "name": "Backen" }
        ],
        "nutrition": {
            "calories": 133,
            "carbs": 10,
            "fat": 7,
            "protein": 6
        },
        "portions": 10,
        "ingredients": [
            {
                "name": "Ei",
                "quantity": 2
            },
            {
                "name": "Rohrzucker",
                "quantity": 60,
                "unit": "g"
            },
            {
                "name": "Dinkel-Vollkornmehl",
                "quantity": 60,
                "unit": "g",
                "group": "Mehl"
            },
            {
                "name": "Gemahlene Mandeln",
                "quantity": 30,
                "unit": "g",
                "group": "Mandel"
            },
            {
                "name": "Kakaopulver",
                "quantity": 20,
                "unit": "g"
            },
            {
                "name": "Backpulver",
                "quantity": 0.5,
                "unit": "TL"
            },
            {
                "name": "Schlagsahne",
                "quantity": 100,
                "unit": "g",
                "group": "Sahne"
            },
            {
                "name": "Magerquark",
                "quantity": 250,
                "unit": "g",
                "group": "Quark"
            },
            {
                "name": "Vanillepulver",
                "quantity": 2,
                "unit": "Msp",
                "group": "Vanille"
            },
            {
                "name": "Honig",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Zartbitterschokolade",
                "quantity": 30,
                "unit": "g",
                "group": "Schokolade"
            },
            {
                "name": "Erdbeere",
                "quantity": 100,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Eier trennen, die Eiweiße mit Salz zu einem steifen Schnee schlagen. Die Eigelbe mit 2 EL Wasser und Zucker schaumig schlagen, Mehl, gemahlene Mandeln, Backpulver und Kakao unterrühren. Gegebenenfalls noch 3–4 EL Wasser zugeben, unterrühren und den Eischnee unterheben. Den Teig in eine mit Backpapier ausgelegte Kastenform füllen und  im vorgeheizten Backofen bei 200 °C (Umluft: 180 °C; Gas: Stufe 3) ca. 25 Minuten backen. Den Kuchen aus der Form stürzen, das Backpapier abziehen und auskühlen lassen."
            },
            {
                "order": 2,
                "text": "In der Zwischenzeit die Sahne steif schlagen. Den Quark mit Vanillepulver und Honig glatt rühren. Die Sahne unterheben und kalt stellen."
            },
            {
                "order": 3,
                "text": "Den Kuchen einmal quer durchschneiden, sodass 2 Böden entstehen. Den unteren Boden mit der Hälfte der Quarkcreme bestreichen, den oberen Boden darauf legen und mit der restlichen Creme bestreichen. Für 1 Stunde in den Kühlschrank stellen. Inzwischen die Schokolade fein hacken. Zur Seite stellen. Erdbeeren putzen, waschen und halbieren. Den Kuchen aus dem Kühlschrank nehmen und mit gehackter Schokolade sowie Erdbeeren verzieren. In Scheiben geschnitten servieren."
            }
        ],
        "seasonals": ["Erdbeere"]
    },
    {
        "name": "Fruchtiger Mangoldsalat",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegetarisch"],
        "categories": [
            { "name": "Salate" }
        ],
        "nutrition": {
            "calories": 395,
            "carbs": 18,
            "fat": 28,
            "protein": 16
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Mangold",
                "quantity": 4,
                "unit": "Handvoll"
            },
            {
                "name": "Orange",
                "quantity": 4
            },
            {
                "name": "Apfelessig",
                "quantity": 1,
                "unit": "El",
                "group": "Essig"
            },
            {
                "name": "Walnussöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Walnusskerne",
                "quantity": 60,
                "unit": "g",
                "group": "Walnuss"
            },
            {
                "name": "Blauschimmelkäse",
                "quantity": 200,
                "unit": "g",
                "group": "Gorgonzola"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Mangold waschen, putzen, trocken schleudern und auf vier großen Tellern ausbreiten. Die Orangen rundherum mit einem scharfen Messer abschälen, so dass nur noch das Fruchtfleisch zu sehen ist. Die Orangen quer in dünne Scheiben schneiden und auf den Mangold legen."
            },
            {
                "order": 2,
                "text": "Pfefferkörner in einem Mörser fein zermahlen. Den Essig und das Öl angießen und mit Salz würzen."
            },
            {
                "order": 3,
                "text": "Die Walnüsse klein hacken. Den Blauschimmelkäse zerkrümeln. Das Pfeffer-Dressing auf den Salat träufeln, die Walnüsse und den Käse darüber streuen und servieren."
            }
        ],
        "seasonals": ["Mangold"]
    },
    {
        "name": "Gebratene Pastinaken mit Endivien-Rote-Bete-Salat",
        "diets": ["Vegetarisch", "Laktosefrei", "Glutenfrei"],
        "categories": [
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 695,
            "carbs": 30,
            "fat": 61,
            "protein": 9
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Pastinake",
                "quantity": 8,
                "unit": "mittelgroße"
            },
            {
                "name": "Endiviensalat",
                "quantity": 1
            },
            {
                "name": "Rote Bete",
                "quantity": 1,
                "unit": "Knolle"
            },
            {
                "name": "Knoblauch",
                "quantity": 3,
                "unit": "Zehen"
            },
            {
                "name": "Eigelb",
                "quantity": 2,
                "group": "Ei"
            },
            {
                "name": "Olivenöl",
                "quantity": 200,
                "unit": "ml",
                "group": "Öl"
            },
            {
                "name": "Zitronensaft",
                "quantity": 1,
                "unit": "TL",
                "group": "Zitrone"
            },
            {
                "name": "Geschälte Walnusskerne",
                "quantity": 4,
                "unit": "EL",
                "group": "Walnuss"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Die Pastinaken schälen und der Länge nach vierteln. 5 EL Öl in einer Pfanne erhitzen und die Pastinaken zugedeckt, bei mittlerer Hitze goldbraun braten. Immer wieder umrühren. Mit Salz und Pfeffer würzen. Die Rote Beete schälen und in sehr kleine Würfel schneiden. Den Blätter von dem Salat abtrennen, verlesen, waschen, trocken schleudern und in mundgerechte Stücke zupfen. Den Knoblauch schälen und mit der Knoblauchpresse in eine Schüssel pressen. Das Eigelbe, Salz und Pfeffer gründlich unterrühren."
            },
            {
                "order": 2,
                "text": "Das Olivenöl mit dem Schneebesen zuerst tropfenweise, dann in einem dünnen Strahl unterrühren. Wenn die Sauce dick-cremig ist, den Zitronensaft unterrühren und noch einmal abschmecken. Die Pastinaken mit dem Endiviensalat auf Teller anrichten und mit Rote Beete-Würfel und Walnusshälften bestreuen. Mit Aioli beträufeln und sofort servieren."
            }
        ],
        "seasonals": ["Pastinake", "Endiviensalat", "Rote Bete"]
    },
    {
        "name": "Wildreis mit Rosenkohl und Pastinake",
        "intro": "Rosenkohl und Pastinaken enthalten Senföle, die die Verdauung anregen und krankmachende Bakterien abtöten. Wer unter Blähungen leidet, kann mit Gewürzen wie Kümmel und Thymian die Beschwerden lindern.",
        "diets": ["Vegetarisch", "Vegan", "Laktosefrei", "Glutenfrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 393,
            "carbs": 55,
            "fat": 16,
            "protein": 31
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Wildreis",
                "quantity": 100,
                "unit": "g",
                "group": "Reis"
            },
            {
                "name": "Orange",
                "quantity": 4
            },
            {
                "name": "Zitrone",
                "quantity": 1
            },
            {
                "name": "Agavendicksaft",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Thymian",
                "quantity": 1,
                "unit": "TL"
            },
            {
                "name": "Olivenöl",
                "quantity": 5,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Rosenkohl",
                "quantity": 400,
                "unit": "g"
            },
            {
                "name": "Pastinake",
                "quantity": 500,
                "unit": "g"
            },
            {
                "name": "Apfelsaft",
                "quantity": 50,
                "unit": "ml",
                "group": "Apfel"
            },
            {
                "name": "Gemüsebrühe",
                "quantity": 100,
                "unit": "ml"
            },
            {
                "name": "Currypulver",
                "quantity": 2,
                "unit": "Msp"
            },
            {
                "name": "Feldsalat",
                "quantity": 1
            },
            {
                "name": "Sesam",
                "quantity": 15,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Wildreis nach Packungsanleitung in kochendem Salzwasser 40–45 Minuten bissfest garen. Anschließend abgießen, abspülen und abtropfen lassen."
            },
            {
                "order": 2,
                "text": "Inzwischen Orangen so schälen, dass alles Weiße entfernt wird. Fruchtfilets zwischen den Trennhäuten herausschneiden, dabei Saft auffangen; Orangenreste auspressen. Saft mit Zitronen- und Agavendicksaft, Thymian und 4 EL Öl zu einem Dressing rühren und beiseitestellen."
            },
            {
                "order": 3,
                "text": "Rosenkohl putzen, waschen und halbieren. Pastinaken putzen, schälen, waschen und längs vierteln."
            },
            {
                "order": 4,
                "text": "Etwa 15 Minuten bevor der Reis fertig ist, restliches Öl in einer Pfanne erhitzen. Rosenkohl und Pastinaken darin 5 Minuten bei mittlerer Hitze anbraten. Apfelsaft und Brühe zugeben und mit Salz, Gewürzmischung und Pfeffer würzen. Gemüse weitere 5 Minuten schmoren, bis die Flüssigkeit fast verdampft ist, dabei öfter umrühren. Dann Reis zufügen und noch 3 Minuten garen."
            },
            {
                "order": 5,
                "text": "Feldsalat putzen, gründlich waschen und trocken schütteln. Pfanneninhalt auf Tellern anrichten, Orangenfilets darübergeben, mit Sesam bestreuen und mit Feldsalat garnieren. Das Dressing extra dazu reichen."
            }
        ],
        "seasonals": ["Rosenkohl", "Pastinake", "Feldsalat"]
    },
    {
        "name": "Camembert mit Rosenkohl",
        "diets": ["Glutenfrei", "Laktosefrei", "Vegetarisch"],
        "categories": [
            { "name": "Beilagen" }
        ],
        "nutrition": {
            "calories": 573,
            "carbs": 6,
            "fat": 44,
            "protein": 39
        },
        "portions": 4,
        "ingredients": [
            {
                "name": "Camembert",
                "quantity": 4
            },
            {
                "name": "Rosenkohl",
                "quantity": 600,
                "unit": "g"
            },
            {
                "name": "Butter",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Muskat",
                "quantity": 1,
                "unit": "Prise"
            },
            {
                "name": "Walnuss",
                "quantity": 1,
                "unit": "EL"
            },
            {
                "name": "Petersilie",
                "quantity": 2,
                "unit": "EL"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Den Backofen auf 180°C Ober- und Unterhitze vorheizen."
            },
            {
                "order": 2,
                "text": "Den Camembert aus den Verpackungen nehmen, in ofenfeste Schalen setzen und im vorgeheizten Ofen ca. 20 Minuten backen."
            },
            {
                "order": 3,
                "text": "Zwischenzeitlich den Rosenkohl waschen, putzen, die äußeren Blättchen entfernen, die Stiele kreuzweise einschneiden und den Kohl in kochendem Salzwasser 10-15 Minuten blanchieren. Abgießen, kalt abschrecken, abtropfen lassen und halbieren."
            },
            {
                "order": 4,
                "text": "In einer Pfanne die Butter zerlassen und den Rosenkohl ca. 2-3 Minuten darin schwenken. Mit Salz, Pfeffer und einer Prise Muskat würzen."
            },
            {
                "order": 5,
                "text": "Die Nüsse in einer heißen Pfanne ohne Fett rösten, herausnehmen, abkühlen lassen und grob hacken."
            },
            {
                "order": 6,
                "text": "Den Rosenkohl um den Käse herum verteilen, die Nüsse und die Petersilie darüber streuen und sofort servieren."
            }
        ],
        "seasonals": ["Rosenkohl"]
    },
    {
        "name": "Casarecce mit Rosenkohl",
        "intro": "Das Vitamin C aus dem Rosenkohl ist für eine glatte Haut und straffes Bindegewebe verantwortlich. Der Rosmarin macht mit seinen ätherischen Ölen Kohl besser bekömmlich.",
        "diets": ["Vegetarisch", "Laktosefrei"],
        "categories": [
            { "name": "Hauptspeise" }
        ],
        "nutrition": {
            "calories": 632,
            "carbs": 75,
            "fat": 23,
            "protein": 25
        },
        "portions": 2,
        "ingredients": [
            {
                "name": "Schalotte",
                "quantity": 1
            },
            {
                "name": "Knoblauch",
                "quantity": 1,
                "unit": "Zehe"
            },
            {
                "name": "Rosenkohl",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Walnusskerne",
                "quantity": 15,
                "unit": "g",
                "group": "Walnuss"
            },
            {
                "name": "Rosmarin",
                "quantity": 2,
                "unit": "Zweige"
            },
            {
                "name": "Casarecce",
                "quantity": 200,
                "unit": "g"
            },
            {
                "name": "Olivenöl",
                "quantity": 2,
                "unit": "EL",
                "group": "Öl"
            },
            {
                "name": "Weißwein",
                "quantity": 2,
                "unit": "EL"
            },
            {
                "name": "Hartkäse",
                "quantity": 50,
                "unit": "g"
            }
        ],
        "preparations": [
            {
                "order": 1,
                "text": "Schalotte und Knoblauch schälen, Schalotte fein würfeln, Knoblauch in feine Scheiben schneiden."
            },
            {
                "order": 2,
                "text": "Rosenkohl putzen, von den Hüllblättern befreien und die Röschen in Scheiben schneiden oder die Blätter einzeln ablösen."
            },
            {
                "order": 3,
                "text": "Walnüsse grob hacken. Rosmarin waschen, trocken schütteln und Nadeln abzupfen."
            },
            {
                "order": 4,
                "text": "Nudeln nach Packungsanleitung in reichlich kochendem Salzwasser bissfest garen."
            },
            {
                "order": 5,
                "text": "Inzwischen in einer großen Pfanne Öl erhitzen. Schalotte, Knoblauch und Rosmarinnadeln unter Rühren 3–4 Minuten bei mittlerer Hitze anbraten und leicht Farbe annehmen lassen. Rosenkohl zufügen und 5 Minuten mitbraten. Alles salzen, pfeffern und Weißwein sowie Rosenkohl zugeben und noch 3 Minuten köcheln lassen."
            },
            {
                "order": 6,
                "text": "Nudeln abgießen, dabei etwas Kochwasser auffangen. Nudeln unter den Rosenkohl mischen und etwas Nudelwasser zugießen. Pasta anrichten, Parmesan darüberreiben und mit Walnüssen bestreuen."
            }
        ],
        "seasonals": ["Zwiebel", "Rosenkohl"]
    }
]
